var clustering_result = [{"Cluster_ID":0,"Article_ID":11589,"Article_Content":"  Modelowanie teoretyczne wpływu sczepności międzywarstwowej na zachowanie się nawierzchni asfaltowych - Etap I   Opracowanie niniejsze wykonano na  SCZEPNOŚĆ MIĘDZYWARSTWOWA  "}
{"Cluster_ID":0,"Article_ID":11590,"Article_Content":"  Parownik z przepływem wspomaganym siłami kapilarnymi i grawitacyjnymi   Parownik z przepływem wspomaganym siłami kapilarnymi i grawitacyjnymi   PAROWNIK WYMIENNIK CIEPŁA  "}
{"Cluster_ID":0,"Article_ID":11588,"Article_Content":"  Projekt nr N111415233: Badanie technologii informatycznych z wykorzystaniem systemów inteligentnych   ...   SYSTEMY INTELIGENTNE TECHNOLOGIA INFORMATYCZNA  "}
{"Cluster_ID":0,"Article_ID":11592,"Article_Content":"  THE MANAGEMENT OF DESIGNING PROCESSES IN THE CREATION OF THE KNOWLEDGE BASE SYSTEM : Proceedings of International Computer Science Convention   ...   DESIGNING PROCESSES KNOWLEDGE SYSTEM  "}
{"Cluster_ID":0,"Article_ID":11594,"Article_Content":"  System polityczny Białorusi   ......   BIAŁORUŚ KONSTYTUCJA BIAŁORUSI PREZYDENT BIAŁORUSI SYSTEM POLITYCZNY SYSTEM POLITYCZNY BIAŁORUSI  "}
{"Cluster_ID":0,"Article_ID":11591,"Article_Content":"  Emerging social urban movements in Poland - are the capable of instituting a systematic change in governance?   Prezentacja zawiera opis zjawiska polskich ruchów miejskich - jego genezę, w szczególności społeczne i polityczne uwarunkowania funkcjonowania Polski w warunkach post-transformacyjnych, szkicowy opis ich specyfiki oraz wymiar miejski.   PARTYCYPACJA SPOŁECZNA RUCHY MIEJSKIE  "}
{"Cluster_ID":0,"Article_ID":11593,"Article_Content":"  RADIOGRAFICZNE BADANIA PRZEMIESZCZEN GRUNTU W SKALI MODELOWEJ. ARCH. HYDROT.**1967 T. 14 Z. 4 S. 669-683, 8 RYS. BIBLIOGR. 4 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11596,"Article_Content":"  Mutual coupling of elliptical microstrip resonators   W artykule przedstawiono wyniki badań dotyczących wzajemnych sprzężeń w mikropaskowych promiennikach w kształcie prostokąta lub elipsy. W badaniach została wykorzystana dwuwymiarowa metoda przestrzeni widmowej, w której analizowane struktury oświetlane są pojedynczą falą płaską.   MICROSTRIP RESONATORS MUTUAL COUPLING SPECTRAL DOMAIN APPROACH  "}
{"Cluster_ID":0,"Article_ID":11598,"Article_Content":"  WPLYW WILGOTNOSCI GLEB NA ICH TERMIKE. PR. KOMIS. NAUK. PT GLEB.**1976 NR 1/17 S. 9-22, 3 RYS. BIBLIOGR. 10 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11595,"Article_Content":"  O kanalizacyjnej studzience rewizyjnej cz. II   Monolityczność rozwiązań. Problem wyboru beton czy żelbet. Wymagania w stosunku do betonu, aktualne normy. Zasady montażu. Studzienki kompozytowe, metalowe, z tworzyw termoplastycznych. Szczególne cechy w aspekcie współpracy z podłożem gruntowym.   KANALIZACJA KANALIZACYJNA STUDZIENKA REWIZYJNA ROZWIĄZANIA MATERIAŁOWE SZCZEGÓLNE WYMAGANIA  "}
{"Cluster_ID":0,"Article_ID":11599,"Article_Content":"  Stanowisko laboratoryjne do badań energetycznych wielosymptomowego zmeczenia wysokocyklowego materiałów konstrukcyjnych prostych układów mechanicznych   ...   BADANIA ENERGETYCZNE PROSTY UKŁAD MECHANICZNY ZMĘCZENIE WYSOKOCYKLOWE  "}
{"Cluster_ID":0,"Article_ID":11601,"Article_Content":"  BUDOWLE HYDROTECHNICZNE W WOJEWODZTWIE GDANSKIM. JANTAROWE SZLAKI**1974 NR 6S. 45-48, 2 RYS.//   ...     "}
{"Cluster_ID":0,"Article_ID":11597,"Article_Content":"  Minimum length path decompositions   W pracy podejmujemy problem obliczania ścieżkowych dekompozycji grafu minimalizując jednocześnie jej szerokość oraz długuść. Pokazujemy, że problem znalezienia dekompozycji o minimalnej długości i o szerokości równej co najmniej 4 jest NP-zupełny. Z drugiej strony, podajemy wielomianowy algorytm obliczania dekompozycji o minimalnej długości i szerokości wynoszącej co najwyżej 3.   ALGORYTMICZNA TEORIA GRAFÓW PRZESZUKIWANIE GRAFÓW ZŁOŻONOŚĆ OBLICZENIOWA  "}
{"Cluster_ID":0,"Article_ID":11600,"Article_Content":"  Fatigue resistance of laser welds - latest development   Zapewnienie bezpieczeństwa konstrukcji stalowych paneli typu sandwich wymaga analizy trwałości zmęczeniowej spoin łączących poszycia z usztywnieniami. Spoiny te charakteryzuje nietypowa geometria, a także własności materiałowe. W referacie prezentowane są najnowsze osiągnięcia w obszarze badań prowadzonych nad oceną trwałości zmęczeniowej spoin laserowych.   FATIGUE LASER WELDS SANDWICH SPOINY LASEROWE ZMĘCZENIE  "}
{"Cluster_ID":0,"Article_ID":11603,"Article_Content":"  Surgical implant used in ventral hernia repair subjected to physiological pressure - computer simulation   W streszczeniu przedstawiono matemayczny model implantu wszczepionego pacjentowi podczas laparoskopowej naprawy przepukliny brzusznej. Wykonano go z użyciem metody elementów skończonych. Przyjęto ortotropowy model materiałowy implantu.   BIOMECHANIKA MODELOWANIE MATEMATYCZNE PRZEPUKLINA BRZUSZNA  "}
{"Cluster_ID":0,"Article_ID":11605,"Article_Content":"  A Survey of Ongoing Activities of Best Agers in latvia, Lithuania and Poland: The main Results and lessons from Germany   ..   AKTYWIZACJA ZAWODOWA DZIAŁANIA WSPIERAJĄCE AKTYWIZACJĘ ZAWODOWĄ OSÓB STARSZYCH STARZEJĄCE SIĘ SPOŁECZEŃSTWO  "}
{"Cluster_ID":0,"Article_ID":11607,"Article_Content":"  PRZEGLAD DZIALALNOSCI NAUKOWO-BADAWCZEJ ZESPOLU 4 BUDOWNICTWA MORSKIEGO I GEOTECHNIKI. W: MATERIALY. SESJA NAUKOWA Z OKAZJI 35-LECIA POLITECHNIKI GDANSKIEJ. GDANSK, 29-30 WRZESNIA 1980. GDANSK: P. GDAN., INST. HYDROT.**1980 CZ.I REFERATY PODSUMOWUJACE S. 112-116.//   ...     "}
{"Cluster_ID":0,"Article_ID":11609,"Article_Content":"  architektura   Wystawa prac graficznych, rysunków i malarstwa obrazujacych rolę sztuk plastycznych w procesie kreowania form architektonicznych. Prezentacja autorskiej metod nauczania: Zapis-Interpretacja-transformacja oraz metody ideograficznej.   ARCHITEKTURA ARCHITEKTURA WSPÓŁCZESNA IDEOGRAM KOMPOZYCJA SZTUKA  "}
{"Cluster_ID":0,"Article_ID":11604,"Article_Content":"  SRODLESNE POLA BIWAKOWE I PARKINGI NA POJEZIERZU KASZUBSKIM. JANTAROWE SZLAKI**1974 NR 9-10 S. 52-53 BIBLIOGR. 1 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11602,"Article_Content":"  Aplikacja programu AutoCAD wspomagająca proces inwentaryzacji elementów zastosowanych w projekcie instalacji elektrycznej   W artykule opisano zagadnienia dotyczące zastosowania programu AutoCAD jako narzędzia wspomagającego proces inwentaryzacji elementów zastosowanych w projekcie instalacji elektrycznej. Do tego celu opracowano aplikację w środowisku programistycznym AutoLISP, integrowanym z programem AutoCAD. Opracowana aplikacja dokonuje analizy projektu instalacji elektrycznej, na podstawie której wyodrębniane są nazwy symboli (bloków) zastosowanych w projekcie oraz ich liczba. Wynikiem końcowym pracy  opracowanej aplikacji jest tabelka zawierająca spis wszystkich nazw, ich symboli graficznych i ich liczby występowania w projekcie.   INSTALACJE ELEKTRYCZNE KOMPUTEROWE WSPOMAGANIE PROJEKTOWANIA  "}
{"Cluster_ID":0,"Article_ID":11606,"Article_Content":"  Optymalizacja: sztuka czy rzemiosło?   W pracy przedstawiono  przyczyny  niewielkiego zainteresowania zastosowaniem optymalizacji w praktyce inżynierskiej oraz przykłady jej skutecznego zastosowania. Wyciągnięto wniosek, że  najskuteczniejszym sposobem spopularyzowania  tego narzędzia jest  tworzenie specjalistycznego oprogramowania wykorzystującego inżynierską wiedzę ekspercką.   OPTYMALIZACJA OPTYMALIZACJA INŻYNIERSKA POLIOPTYMALIZACJA  "}
{"Cluster_ID":0,"Article_ID":11610,"Article_Content":"  Układ urbanistyczny śródmieścia Gdyni   Redakcja całości ekspertyzy opracowanej przez następujących autorów: Robert Hirsch, Lewicki Jakub, Maria J. Sołtysik. Tematem ekspertyzy jest układ urbanistyczny śródmieścia Gdyni wpisany do rejestru zabytków w 2007 r.   GDYNIA KONSERWACJA ZABYTKÓW MODERNIZM OCHRONA ZABYTKÓW ZABYTKI  "}
{"Cluster_ID":0,"Article_ID":11613,"Article_Content":"  Metody analizy obiektowej w badanich środowiska morskiego   Monografia przedstawia metody klasyfikacji obrazów opierające się na analizie obiektowej. Autorzy prezentują wyniki eksperymentu dające podstawy do oceny analizy obiektowej jako konkurencyjne do klasyfikacji prowadzonej przez człowieka metodami manualnymi.   GEODEZJA MORSKA GEOMATYKA SYSTEMY INFORMACJI PRZESTRZENNEJ TELEDETEKCJA  "}
{"Cluster_ID":0,"Article_ID":11617,"Article_Content":"  SYSTEMY PROGNOZ HYDROLOGICZNYCH W POLSCE WYKORZYSTUJACE TECHNIKI SYMULACYJNE. WIAD. IMIGW**1978 T. 4 Z. 2-3 S. 18, 8 RYS. BIBLIOGR. 3 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11615,"Article_Content":"  Metody analizy obiektowej w badanich środowiska morskiego   Monografia przedstawia metody klasyfikacji obrazów opierające się na analizie obiektowej. Autorzy prezentują wyniki eksperymentu dające podstawy do oceny analizy obiektowej jako konkurencyjne do klasyfikacji prowadzonej przez człowieka metodami manualnymi. Autorzy: Katarzyna Mokwa, Marek Przyborski, Jerzy Pyrchla. Redaktor serii: Jakub Szulwic   GEODEZJA MORSKA GEOMATYKA SYSTEMY INFORMACJI PRZESTRZENNEJ TELEDETEKCJA  "}
{"Cluster_ID":0,"Article_ID":11611,"Article_Content":"  Czysta teoria prawa Hansa Kelsena a szkoła marburska   Celem artykułu jest przdstawienie czystej teorii prawa Hansa Kelsena jako jednego z teoretycznych dokonań przeprowadzonych według metody szkoły marburskiej - dokonania w stosunku do pozycji teoretycznych szkoły oryginalnego i samodzielnego. Tekst pokazuje autonomię prawa w ujęciu Kelsena, jego niezależność od wszelkich socjologicznych, etycznych i innych źródeł : prawo ma swoje źródło w samym, odsłania normatywny charakter prawa jako rzeczywistości pozaempirycznej.   FILOZOFIA TRANSCENDENTALNA, FILOZOFIA PRAWA, CZYSTA FILOZOFIA PRAWA KELSEN, SZKOŁA MARBURSKA, NEOKANTYZM,  "}
{"Cluster_ID":0,"Article_ID":11619,"Article_Content":"  The Use of Mobile Devices in the Care and Home Monitoring of the Elderly and the Sick   ...   ASSISTED LIVING HOME CARE MOBILE DEVICES  "}
{"Cluster_ID":0,"Article_ID":11618,"Article_Content":"  Propozycja wykorzystania intensywności do wspomagania przetwarzania oryginalnej i zoptymalizowanej chmury punktów ALS   Skaning lotniczy i przetwarzanie wyników - optymalizacja i klasyfikacja danych.   GEODEZJA SKANING LASEROWY  "}
{"Cluster_ID":0,"Article_ID":11614,"Article_Content":"  Ocena zużycia ściernego materiałów stosowanych na węzły tarcia ślizgowego w endoprotezach stawu biodrowego   Autorzy zaprezentowali ocenę zużycia ściernego wybranych materiałów przeznaczonych na węzły tarcia ślizgowego w endoprotezach stawu biodrowego w oparciu o zaproponowane metody.   ENDOPROTEZY STOPY TYTANU ZUŻYCIE ŚCIERNE  "}
{"Cluster_ID":0,"Article_ID":11608,"Article_Content":"  Nieliniowa teoria i analiza deformacji i stateczności warstwowych powłok kompozytowych metodą elementów skończonych   W sprawozdaniu przedstawiono wyniki prac naukowo-badawczych powstałych w ramach projektu badawczego ''Nieliniowa teoria i analiza deformacji i stateczności warstwowych powłok kompozytowych metodą elementów skończonych'' N N506 254237 finansowanego przez Narodowe Centrum Nauki w latach 2009-2012.Wyniki badań  przedstawiono w 33 pracach: 2 monografiach (W. Witkowski 2011 i A. Sabik 2012), 1 rozprawie doktorskiej (A. Sabik 2012), 9 publikacjach w czołowych czasopismach międzynarodowych z listy filadelfijskiej (3 prace w Z. Angew. Math. Mech., 2 prace w International Journal of Solids and Structures, po jednej pracy w Applied Mathematical Modelling, Mechanics of Advanced Materials and Structures, Archives of Civil and Mechanical Engineering.  Opublikowano 5 prac w innych naukowych czasopismach recenzowanych oraz 4 prace w książkach. Przygotowano 8 streszczeń referatów konferencyjnych, 2 opracowania wewnętrzne oraz w znaczącym stopniu zaawansowano dwie rozprawy doktorskie.   MATERIAŁY KOMPOZYTOWE METODA ELEMENTÓW SKOŃCZONYCH POWŁOKI WARSTWOWE STATECZNOŚĆ  "}
{"Cluster_ID":0,"Article_ID":11621,"Article_Content":"  M-Split Estimation in Laser Scanning Data Modeling   Publikacja traktuje o wykorzystaniu estymacji M-Split do modelowania danych pozyskanych w wyniku skaningu laserowego. Autorzy prezentują rozwiązanie w oparciu o detekcję krawędzi dwóch płaszczyzn.   DETEKCJA KRAWĘDZI GEODEZJA M-SPLIT SKANING LASEROWY  "}
{"Cluster_ID":0,"Article_ID":11620,"Article_Content":"  PRZEGLAD DZIALALNOSCI NAUKOWO-BADAWCZEJ ZESPOLU SYSTEMOW WODNO-GOSPODARCZYCH. W: MATERIALY. SESJA NAUKOWA Z OKAZJI 35-LECIA POLITECHNIKI GDANSKIEJ. GDANSK, 29-30 WRZESNIA 1980. GDANSK: P. GDAN., INST. HYDROT.**1980 CZ. I REFERATY PODSUMOWUJACE S. 66-69 BIBLIOGR. 1 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11612,"Article_Content":"  ANALIZA UKLADU: KONSTRUKCJA WSPORCZA-GRUNT, OBCIAZONEGO SILAMI DYNAMICZNYMI. W: MATERIALY. SESJA NAUKOWA Z OKAZJI 35-LECIA POLITECHNIKI GDANSKIEJ. GDANSK, 29-30 WRZESNIA 1980. GDANSK: P. GDAN., INST. HYDROT.**1980 CZ. II REFERATY NAUKOWE T. 1 S. 104-115, 5 RYS. BIBLIOGR. 16 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11623,"Article_Content":"  Opinia techniczna do oceny rozwiązań projektowych dotyczących ściany szczytowej zachodniej facjaty ratusza w Lubsku   Opracowanie dotyczy analizy stateczności murowanej ściany szczytowej zabytkowego ratusza w Lubsku wraz z propozycją jej kotwienia.   STATECZNOŚĆ ŚCIAN  "}
{"Cluster_ID":0,"Article_ID":11627,"Article_Content":"  Projekt fundamentów pod urządzenia siłowni kogeneracyjnych   Projekt wykonawczy   ARCHITEKTURA PRZEMYSŁOWA  "}
{"Cluster_ID":0,"Article_ID":11628,"Article_Content":"  Budynek mieszkalny wielorodzinny   Projekt budowlany zamienny   ARCHITEKTURA MIESZKANIOWA  "}
{"Cluster_ID":0,"Article_ID":11625,"Article_Content":"  PRZKLAD  ZASTOSOWANIA  METODY ANALOGII  ELEKTRYCZNEJ  DO  BADANIA FILTRACJI PRZEZ GLEBE ZIEMNA. ROZPR. HYDROT.**1958 Z. 4 S. 3-13.//   ...     "}
{"Cluster_ID":0,"Article_ID":11630,"Article_Content":"  Projekt zamienny - zmiana funkcji domu mieszkalnego z funkcją agroturystyczną na funkcję hotelową   Projekt budowlany   ARCHITEKTURA HOTELOWA  "}
{"Cluster_ID":0,"Article_ID":11616,"Article_Content":"  A note on resistive models of switched-capacitor dc-dc converters: Unified incremental-graph-based formulas given   Praca przedstawia model rezystancyjny konwertera dc-dc z przełączanymi pojemnościami, uzyskany z użyciem metody grafu przyrostowego, wprowadzonej do literatury we wcześniejszych pracach autora. Podane zostały formuły na zastępcze rezystancje wyjściowe układu w trybach pracy z tzw. wolnym przełączaniem (ang. SSL) oraz szybkim przełączaniem (ang. FSL). Wprowadzono - jako nowość - wzór na wynikową rezystancję w pośrednim modzie pracy, z zastosowaniem specjalnej metryki, jako sumowanie Minkowskiego. Pracę ilustrują i wyniki potwierdzają symulacje w programie Pspice (MicroCap).   GRAF PRZYROSTOWY KONWERTERY DC-DC METRYKA MINKOWSKIEGO MODEL REZYSTANCYJNY UKŁADY C-PRZEŁĄCZANE  "}
{"Cluster_ID":0,"Article_ID":11626,"Article_Content":"  Projekt stanowisk badawczych siłowni kogeneracyjnych i wirującej tarczy   Projekt budowlany   ARCHITEKTURA PRZEMYSŁOWA  "}
{"Cluster_ID":0,"Article_ID":11632,"Article_Content":"  Projekt remontu hali ''A'' Instytut Maszyn Przepływowych PAN   Projekt wykonawczy   ARCHITEKTURA PRZEMYSŁOWA  "}
{"Cluster_ID":0,"Article_ID":11629,"Article_Content":"  Projekt zamienny do projektu zmiana funkcji domu mieszkalnego z funkcją agroturystyczną na funkcję hotelową   Projekt budowlany   ARCHITEKTURA HOTELOWA  "}
{"Cluster_ID":0,"Article_ID":11631,"Article_Content":"  Budynek mieszkalny jednorodzinny   Projekt budowlany   ARCHITEKTURA MIESZKANIOWA  "}
{"Cluster_ID":0,"Article_ID":11622,"Article_Content":"  Przemieszczenia podpór mostowych na fundamentach osłoniętych ścianką szczelną   Przedstawiono problem pozostawiania osłony ze ścianki szczelnej wokół fundamentów przyczółków i nieuwzględniania ich obecności wokół pali w projektowaniu nośności fundamentów. Zwrócono uwagę na prawdopodobny pozytywny wpływ osłony na nośność fundamentów podpór mostowych oraz na zmniejszenie osiadań konstrukcji.   PODPORY MOSTOWE PRZEMIESZCZENIA PODPÓR ŚCIANKI SZCZELNE  "}
{"Cluster_ID":0,"Article_ID":11642,"Article_Content":"  Budynek hotelu z wbudowaną kotłownią   Projekt budowlany   ARCHITEKTURA HOTELOWA  "}
{"Cluster_ID":0,"Article_ID":11635,"Article_Content":"  Przebudowa i rozbudowa budynku Instytutu Pamięci Narodowej ze zmiana funkcji z produkcyjnej na administracyjno-magazynową   Projekt architektoniczno-budowlany   ARCHITEKTURA UŻYTECZNOŚCI PUBLICZNEJ  "}
{"Cluster_ID":0,"Article_ID":11644,"Article_Content":"  Budynek mieszkalny jednorodzinny   Projekt budowlany   ARCHITEKTURA MIESZKANIOWA  "}
{"Cluster_ID":0,"Article_ID":11633,"Article_Content":"  Areszt śledczy w Starogardzie GdańskimRozbudowa budynku penitencjarnego o pomieszczenia ambulatorium   Projekt architektoniczno - budowlany.   ARCHITEKTURA PENITENCJARNA ARCHITEKTURA SŁUZBY ZDROWIA  "}
{"Cluster_ID":0,"Article_ID":11624,"Article_Content":"  Klasteryzacja artykułów do organizowania rezultatów wyszukiwania w Wikipiedii   W artykule przedstawiono wykorzystanie metod nienadzorowanego uczeniamaszynowego do poprawy szybkości przeglądania rezultatów zwracanych przez wyszukiwarkę tekstów. Opisano metodę reprezentacji artykułów  Wikipedii z wykorzystaniem  lączenia w kategorie referencji. Przeprowadzono dyskusje֒ użycia algorytmu klasteryzacji opartego na analizie gęstości  do grupowania tekstów. Przedstawiono prototypową implementacje systemu.   AUTOMATYCZNA KATEGORYZACJA CLUSTERING GRUPOWANIE TEKSTÓW REPREZENTACJA TEKSTU WYSZUKIWANIE INFORMACJI  "}
{"Cluster_ID":0,"Article_ID":11643,"Article_Content":"  Remont i przebudowa budynku ''E'' Sądu Rejonowego w Sopocie   Projekt budowlany   ARCHITEKTURA UZYTECZNOSCI PUBLICZNEJ  "}
{"Cluster_ID":0,"Article_ID":11645,"Article_Content":"  Budynek mieszkalny jednorodzinny z podziemnym zbiornikiem na ścieki sanitarne   Projekt budowlany   ARCHITEKTURA MIESZKANIOWA  "}
{"Cluster_ID":0,"Article_ID":11636,"Article_Content":"  Przebudowa i rozbudowa budynku Instytutu Pamieci Narodowej - Komisja Scigania Zbrodni przeciwko Narodowi Polskiemu ze zmianą funkcji z produlcji na administracyjno-magazynową.   Projekt architektoniczno-budowlany   ARCHITEKTURA MIESZKANIOWA  "}
{"Cluster_ID":0,"Article_ID":11646,"Article_Content":"  Projekt budowlany remont elewacji oraz docieplenie scian zewnętrznych i stropodachu   Projekt budowlany   ARCHITEKTURA  "}
{"Cluster_ID":0,"Article_ID":11650,"Article_Content":"  Patent PL 213599 : Sposób otrzymywania kwasu [1-hydroksy-2-(1H-imidazol-1-ilo)-etylideno]bisfosfonowego   patent opisuje sposób otrzymywania kwasu [1-hydroksy-2-(1H-imidazol-1-ilo)-etylideno]bisfosfonowego   BISFOSFONIANY OSTEOPOROZA  "}
{"Cluster_ID":0,"Article_ID":11637,"Article_Content":"  Multi parameter sliding test result evaluation for the selection of material pair for wear resistant components of a hydraulic motor dedicated for use with environmentally friendly working fluids   W referacie przedstawiono zastosowanie metody badań tribologicznych pozwalającej na dokonywanie doboru najlepszych skojarzeń tribologicznych z wybranej populacji poprzez parametryczną ocenę wyników z wielu rodzajów testów tribologicznych wykonywanych na identycznych skojarzeniach materiał - smar - materiał.   EKSPERYMENT TRIBOLOGICZNY METODA PORÓWNAWCZA ZUŻYCIE TRIBOLOGICZNE  "}
{"Cluster_ID":0,"Article_ID":11634,"Article_Content":"  MODEL MATEMATYCZNY RUCHU WODY W SYSTEMIE KORYT OTWARTYCH. W: [MATERIALY] SESJA NAUKOWA INSTYTUTU BUDOWNICTWA LADOWEGO POLITECHNIKI GDANSKIEJ. GDANSK, LUTY 1971. GDANSK: P. GDAN.**1971 S. 14-27.//   ...     "}
{"Cluster_ID":0,"Article_ID":11648,"Article_Content":"  Ausencias   15 obrazów z cyklu Ausencias (Nieobecności) prezentowane na międzynarodowej wystawie zbiorowa malarstwa, rzeźby i fotografii.   MALARSTWO SZTUKA WSPÓŁCZESNA WYSTAWA  "}
{"Cluster_ID":0,"Article_ID":11647,"Article_Content":"  Remont klatki schodowej Ministerstwo Sprawiedliwości   Projekt wykonawczy   ARCHITEKTURA UŻYTECZNOŚCI PUBLICZNEJ  "}
{"Cluster_ID":0,"Article_ID":11652,"Article_Content":"  Akwarela- pasje i namiętności   Monografia dwujęzyczna: w języku polskim i angielskim przedstawiająca twórczość akwarelistów, członków założycieli nowo powstałego Stowarzyszenie Akwarelistów Polskich.   MALARSTWO MALARSTWO AKWRELOWE SZTUKA WSPÓŁCZESNA  "}
{"Cluster_ID":0,"Article_ID":11638,"Article_Content":"  Modernizacje i remonty elektrowni wodnych na rzece Gwda   Specyficzne warunki środowiskowe budowli hydrotechnicznych powodują ich szybsze starzenie się w porównaniu do innych obiektów budowlanych. Wynika z tego konieczność przeprowadzania systematycznych remontów w celu zapewnienia odpowiedniego stanu technicznego i stopnia bezpieczeństwa budowli piętrzących. W artykule przedstawiono zwięzły opis modernizacji budowli hydrotechnicznych na rz. Gwda przeprowadzonych w ostatnich latach. Pokazano stan budowli przed remontem, występujące uszkodzenia konstrukcji, przyjętą technologię naprawy oraz  budowle po przeprowadzeniu remontu.   ELEKTROWNIE WODNE ENERGETYKA ODNAWIALNA MAŁE ELEKTROWNIE WODNE  "}
{"Cluster_ID":0,"Article_ID":11651,"Article_Content":"  OKRESLENIE PRZYCZYN GLOSNEJ PRACY LOZYSK TOCZNYCH SCENY OBROTOWEJ TEATRU W GDANSKU**1967, 6 S. 2 RYS. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11661,"Article_Content":"  EKSPERTYZA TECHNICZNA DOTYCZĄCA MOŻLIWOŚCI PRZEBUDOWY I MODERNIZACJIBUDYNKU  HOTELOWEGO - SCHRONISKA MŁODZIEŻOWEGO  WYSPA ŚWIĘTEGO FRANCISZKA    ...   EKSPERTYZA TECHNICZNA  "}
{"Cluster_ID":0,"Article_ID":11649,"Article_Content":"  Abandoned places I-V, akryl 100x70   Międzynarodowa wystawa zbiorowa malarstwa, fotografii i tkaniny, zorganizowana pod egidą Ambasad: Brazylii, Bułgarii, Łotwy, Mozambiku, Meksyku, Panamy, Polski i Południowej Afryki.   MALARSTWO SZTUKA SZTUKA WSPÓŁCZESNA WYSTAWA  "}
{"Cluster_ID":0,"Article_ID":11665,"Article_Content":"  POLIOGRANOGLINOKSYSILOKSANY. WIAD. CHEM.**1957 R. 11 Z. 9 S. 529 BIBLIOGR. 1 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11656,"Article_Content":"  Lieu de voisinage de la terre et l'eau dans l'espace urbain. Projets de galerie flottante   Artykuł dotyczy problematyki przeobrażeń strefy styku lądu i wody oraz prób ożywienia miejskich obszarów nadwodnych. Przybliża ideę utworzenia galerii pływającej, przemieszczającej się po drogach wodnych Gdańska, do realizacji której od 2008 roku dąży profesor architekt Lucyna Nyka.   GALERIA PŁYWAJĄCA PRZEOBRAŻENIA MIEJSKICH STREF NADWODNYCH  "}
{"Cluster_ID":0,"Article_ID":11657,"Article_Content":"  Ekspertza techniczna dotycząca możliwości samodzielnego funkcjonowania wydzielonych lokali usługowych usytuowanych na poziomie piwnicy i parteru kamienicy mieszkalno - usługowej   Opracowanie zawiera opis i ocenę stanu technicznego oraz sposobu funkcjonowania lokali usługowych wraz z określeniem i zestawieniem warunków umożliwiających samodzielne funkcjonowanie lokali usługowych usytuowanych na poziomie parteru i piwnicy pod płytą tarasu przedproża.   EKSPERTYZA TECHNICZNA  "}
{"Cluster_ID":0,"Article_ID":11662,"Article_Content":"  ANALIRYCZNE ZASTOSOWANIE SOLI ZELAZOWYCH KWASOW HYDROKSAMOWYCH. WIAD. CHEM.**1959 R. 13 Z. 9 S. 510-512 BIBLIOGR. 1 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11639,"Article_Content":"  Wyznaczanie parametrów geometrycznych słupów kratownicowych linii wysokiego napięcia.   W artykule opisano wykorzystanie skaningu laserowego jako alternatywnej metody do wyznaczenia geometrycznych parametrów elementów konstrukcyjnych: drewnianych i stalowych. Jest to punkt wyjściowy do dalszych badań na stalowych konstrukcjach wsporczych słupów wysokiego napięcia.   KONSTRUKCJA STALOWA SKANING LASEROWY  "}
{"Cluster_ID":0,"Article_ID":11666,"Article_Content":"  O REAKCJI BROMKU ETYLU Z KRZEMEM. WIAD. CHEM.**1959 R. 13 Z. 5 S. 273-274 BIBLIOGR. 1 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11669,"Article_Content":"  ORZECZENIE DOTYCZACE PRZYCZYN OSIADANIA PLYTY STADIONU.**1971, 39 S. 7 RYS. 4 TABL. 4 WYKR. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11673,"Article_Content":"  ROZMIARY I KSZTALTY OTWOROW WLOTOWYCH RUREK DRENARSKICH. WIAD. MELIOR.**1971 NR 2 S. 48-53//   ...     "}
{"Cluster_ID":0,"Article_ID":11663,"Article_Content":"  REFRAKTOMETRYCZNE BADANIE PRZEBIEGU REAKCJI W ROZTWORACH. WIAD. CHEM.**1959 R. 13 Z. 7 S. 376-377 BIBLIOGR. 1 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11667,"Article_Content":"  PROJEKT WYKONAWCZY URZADZENIA NAPEDOWEGO CHROMATOGRAFU CIECZOWO-CIECZOWEGO**1970, 8 S. 6 RYS. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11653,"Article_Content":"  Współpraca organizacyjna Międzynarodowego Kongresu Architektury ARCHITEKTURA I WODA   W dniach 29 kwietnia - 1 maja 2012 r. w Calvi na Korsyce, odbyła się międzynarodowa konferencja  Architektura i woda  zorganizowana przez Stowarzyszenie Architektów Polskich we Francji we wpółpracy z Wydziałem Architektury Politechniki Gdańskiej. Celem konferencji było przedstawienie problematyki związanej z różnymi aspektami wykorzystania obecności wody w kształtowaniu obiektów architektonicznych oraz struktur miejskich.  Dzięki wystąpieniom przedstawicieli różnych dziedzin możliwe było szerokie spojrzenie na omawiane zagadnienia oraz nakreślenie możliwości przekształceń miejskich terenów nadwodnych.   ARCHITEKTURA I WODA  "}
{"Cluster_ID":0,"Article_ID":11658,"Article_Content":"  Ekspertyza techniczna dotycząca możliwości przebudowy i modernizacji budynku hotelowo-internatowego   Ekspertyza dotyczy możliwości przebudowy i modernizacji budynku hotel garnizonowego ''WIARUS'' w Gdańsku w zakresie spełnienia przepisów rozporządzenia ministra infrastruktury w sprawie warunków technicznych jakim powinnyodpowiadać budynki i ich usytuawanie z nowelizacją z dnia 12 marca 2009 roku.   EKSPERTYZA TECHNICZNA  "}
{"Cluster_ID":0,"Article_ID":11670,"Article_Content":"  STANY NAPREZEN WOKOL POBOCZNICY PALA WCISKANEGO I WYCIAGANEGO, WBITEGO W GRUNT NIESPOISTY.**1972, 10 S. 4 RYS. 6 TABL. BIBLIOGR. 2 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11664,"Article_Content":"  II OGOLNOPOLSKIE SYMPOZJUM KRZEMOORGANIKOW. WIAD. CHEM.**1971 R. 25 Z. 2 S. 163-165.//   ...     "}
{"Cluster_ID":0,"Article_ID":11640,"Article_Content":"  Wybrane problemy geotechniczne wykonawstwa infrastruktury podziemnej   Stosowanie nowych rozwiązań i technik posadowień obiektów infrastruktury komunalnej, wykonawstwo rurociągów metodami bezwykopowymi, nowe technologie wykonawstwa robót fundamentowych i ziemnych, bardzo często na terenach o niekorzystnych warunkach geotechnicznych oraz problemy oddziaływań środowiskowych i wpływu różnego rodzaju zanieczyszczeń na parametry ośrodka gruntowego wytyczają kierunki rozwoju eksperymentalnej geotechniki stosowanej przy posadowieniu obiektów infrastruktury komunalnej   BADANIA GEOTECHNICZNE INFRASTRUKTURA PODZIEMNA  "}
{"Cluster_ID":0,"Article_ID":11668,"Article_Content":"  ANALIZA DOPLYWU WODY DO STUDNI BEZFILTROWEJ.**1965, 44 S. 19 RYS. 6 TABL. 11 WYKR. BIBLIOGR. 18 POZ. MASZYN. ROZPRAWA DOKTORSKA(12.07.1965). POLITECHNIKA GDANSKA,INSTYTUT HYDROTECHNIKI. PROMOTOR: PROF. DR JERZY SIELSKI.//   ...     "}
{"Cluster_ID":0,"Article_ID":11671,"Article_Content":"  ORZECZENIE TECHNICZNE DOTYCZACE ZABEZPIECZENIA MUROW SALI RYCERSKIEJ W ZAMKU SREDNIM W MALBORKU.**1972, 23 S. 2 RYS. MASZYN. ZLEC.:  DYREKCJA MUZEUM W MALBORKU.//   ...     "}
{"Cluster_ID":0,"Article_ID":11675,"Article_Content":"  BADANIA TECHNOLOGICZNE ODZELAZIANIA I ODMANGANIANIA WODY W STUDNI NOWEGO UJECIA MIEJSKIEGO ''STAROGARD POLUDNIE''.**1972, 17 S. 75 TABL. MASZYN. ZLEC.: PRZEDSIEBIORSTWA HYDROLOGICZNEGO W GDANSKU.//   ...     "}
{"Cluster_ID":0,"Article_ID":11654,"Article_Content":"  Organizacja wystawy projektów GALERII PŁYWAJĄCEJ, towarzyszącej obradom Międzynarodowego Kongresu Architektury ARCHITEKTURA I WODA   Wystawa jest prezentacją projektów GALERII PŁYWAJĄCEJ przemieszczającej się po drogach wodnych Gdańska, wykonanych przez studentów Wydziału Architektury PG w ramach  w ramach przedmiotu ''Przeobrażenia stref nadwodnych miast i zagadnienia architektury pływającej'', prowadzonego przez profesor architekt Lucynę Nyka oraz  doktorantkę Wydziału Architektury PG architekt Izabelę Burda.   ARCHITEKTURA I WODA GALERIA PŁYWAJĄCA  "}
{"Cluster_ID":0,"Article_ID":11641,"Article_Content":"  WATER CUBE - inżynieryjna metafora wody   Artykuł prezentuje innowacyjne rozwiązania w inteligentnym obiekcie pływalni olimpijskiej w Pekinie.   ARCHITEKTURA OBIEKTÓW SPORTOWYCH BUDYNEK INTELIGENTNY  "}
{"Cluster_ID":0,"Article_ID":11679,"Article_Content":"  OCENA METODAMI ELEKTROCHEMICZNYMI PREPARATOW CZASOWEJ OCHRONY PRZED KOROZJA.**1968, 61 S. 37 RYS. BIBLIOGR. 37 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11655,"Article_Content":"  OZNACZANIE WSPOLCZYNNIKA PRZEDMUCHU SILNIKA DWUTAKTOWEGO DIESLA.**1956, 10 S. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11672,"Article_Content":"  PROJEKT ELEKTRO-CHEMICZNEGO WZMOCNIENIA GRUNTU POD FUNDAMENT SLUPOW LINII ELEKTROENERGETYCZNEJ 220 KV KONSKO-RYBNIK.**1972, 12 S. 3 RYS. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11676,"Article_Content":"  NIEKTORE ZJAWISKA FIZYKO-CHEMICZNE TOWARZYSZACE PROCESOM ELEKTROFORETYCZNYMW KOLUMNACH. I. ZMIANY TEMPERATURY. ROCZ. CHEM.**1968 R. 42 S. 321-331, 9 RYS. 18 WYKR. BIBLIOGR. 13 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11683,"Article_Content":"  CHARAKTERYSTYKI KOLYSAN STATKU, KRYTYCZNA OCENA STANU WIEDZY I OPRACOWANIE WYTYCZNYCH DO PROJEKTOWANIA KSZTALTU KADLUBOW STATKOW.** 1981, 110 S. 28 RYS. 1 TABL. BIBLIOGR. 17 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11680,"Article_Content":"  OCHRONA CZASOWA PRZED KOROZJA MAGAZYNOWANYCH CZESCI ZAMIENNYCH. CZ. 2.**1967, 33 S. 7 RYS. 11 TABL. BIBLIOGR. 24 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11691,"Article_Content":"  OCHRONA KATODOWA RUSZTOW NAPOWIETRZAJACYCH OCZYSZCZALNI SCIEKOW W TYCHACH.**1969, 26 S.13 RYS. 1 TABL. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11687,"Article_Content":"  NIEKTORE  PROBLEMY  SUROWCOWO-TECHNOLOGICZNE  W  PRODUKCJI  KRUSZYW LEKKICH SPIEKANYCH Z LUPKOW PRZYWEGLOWYCH. ZESZ. NAUK. AGH**1973 NR 401, ZESZ.SPEC. NR 48 S.42-43//   ...     "}
{"Cluster_ID":0,"Article_ID":11677,"Article_Content":"  WPLYW NIEKTORYCH ORGANICZNYCH INHIBITOROW KOROZJI NA ANODOWE WLASNOSCI NIEDZI.**1966, 13 S. 6 TABL. 13 WYKR. BIBLIOGR. 30 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11659,"Article_Content":"  EKSPERTYZA TECHNICZNA DOTYCZĄCA   USTALENIA:       CZY ILOŚĆ KONDYGNACJI PRZEWIDZIANA W PROJEKCIE BUDOWLANYM BUDYNKU MIESZKALNO - USŁUGOWEGO W BYTOWIE, DZ. NR 23, U ZBIEGU ULICY KRÓTKIEJ Z ULICĄ JANA PAWŁA II, JEST ZGODNA Z ZAPISAMI MIEJSCOWEGO PLANU ZAGOSPODAROWANIA PRZESTRZENNEGO ŚRÓDMIEŚCIA BYTOWA (UCHWAŁA RADY MIASTA BYTOWA NR XIII/116/99 Z DNIA 26. LISTOPADA 1999 ROKU, OPUBLIKOWANA W DZIENNIKU URZĘDOWYM WOJEWÓDZTWA POMORSKIEGO NR 13/2000 POZ. 49)  CZY PROJEKT BUDOWLANY BUDYNKU MIESZKALNO - USŁUGOWEGO W BYTOWIE, DZ. NR 23, U ZBIEGU ULICY KRÓTKIEJ Z ULICĄ JANA PAWŁA II, ZAWIERA ANALIZĘ WYSOKOŚCI I ODLEGŁOŚCI KOMINÓW BUDYNKU PROJEKTOWANEGO W ODNIESIENIU DO BUDYNKÓW SĄSIEDNICH ORAZ CZY PRZEPISY TECHNICZNO - BUDOWLANE OBOWIĄZUJĄCE W DNIU ZATWIERDZENIA TEGOŻ PROJEKTU (24. CZERWCA 2003 R.) NAKŁADAŁY BEZWZGLĘDNY OBOWIĄZEK ZAMIESZCZANIA TAKIEJ ANALIZY W PROJEKTACH BUDOWLANYCH   ...   EKSPERTYZA TECHNICZNA  "}
{"Cluster_ID":0,"Article_ID":11684,"Article_Content":"  PODSTAWY MODELOWANIA I ANALIZA WYMIAROWA DRGAJACYCH ZBIORNIKOW Z CIECZA.**1979, 19 S. 1 RYS. 1 TABL. 6 WYKR. BIBLIOGR. 3 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11692,"Article_Content":"  BADANIA ZAGROZENIA KOROZYJNEGO INSTALACJI PALIWOWYCH NA TERENIE JEDNOSTKI WOJSKOWEJ 3117.**1971,18 S.1 RYS.5 TABL.MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11681,"Article_Content":"  BADANIA ROZDZIALU NOSNOSCI PALA POGRAZONEGO W SYPKIM OSRODKU GRUNTOWYM NA JEGO OSTRZE I POBOCZNICE. ARCH. HYDROT.**1966 T. 13 Z. 1 S. 53-120, 43 RYS. BIBLIOGR. 60 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11688,"Article_Content":"  CHARAKTERYSTYKA SUROWCOW ILASTYCH ZALEGAJACYCH NAD ZLOZAMI MIEDZI W LUBINIE.**1971, 307 S.25 RYS.19 TABL.35 WYKR.BIBLIOGR.22 POZ.MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11678,"Article_Content":"  WPLYW ROZPUSZCZALNIKOW NA PROCES EPIMERYZACJI PEPTYDOW. ROCZ. CHEM.**1968 R. 42 S. 47-55, 6 TABL. BIBLIOGR. 26 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11660,"Article_Content":"  OPINIA - ORZECZENIE TECHNICZNE DOTYCZĄCE BEZPIECZEŃSTWA UŻYTKOWANIA HOTELU  PAŁAC MARYSIEŃKI  W GNIEWIE, UL. ZAMKOWA 3   .....   OPINIA  "}
{"Cluster_ID":0,"Article_ID":11682,"Article_Content":"  PROGRAM BADAN MODELOWYCH I TECHNIKA POMIAROW LODOLAMACZA L-1000.**1981, 6 S. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11685,"Article_Content":"  OPRACOWANIE KONSTRUKCYJNE I WERYFIKACJA STANOWISK DO BADANIA MODELI FUNDAMENTOW W GRUNCIE NATURALNYM I ANALOGOWYM**1973, 11 S. 20 RYS. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11689,"Article_Content":"  WYTYCZNE OKRESLANIA WSPOLCZYNNIKA FILTRACJI METODAMI POSREDNIMI I LABORATORYJNYMI. WARSZAWA:WYDAW.GEOL.**1977, 42 S.15 RYS.//   ...     "}
{"Cluster_ID":0,"Article_ID":11693,"Article_Content":"  BADANIA ZAGROZENIA KOROZYJNEGO ISTNIEJACYCH I PROJEKTOWANYCH INSTALACJI PALIWOWYCH NA TERENIE JEDNOSTKI WOJSKOWEJ 1958.**1971,18 S.1RYS.5 TABL.MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11707,"Article_Content":"  STANOWISKO BADAWCZE DO OPRACOWANIA TECHNOLOGII WYTWARZANIA PROFILI Z LAMINATOW METODA PRZECIAGANIA.**1971,12 S.7 RYS. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11695,"Article_Content":"  OCHRONA PRZECIWKOROZYJNA ZEWNETRZNYCH POWIERZCHNI KONSTRUKCJI I URZADZEN NAODDZIALE OCZYSZCZANIA GAZOW SZYBOWYCH I KONWERTOROWYCH. CZ.1.**1971, 27 S. 7 TABL. BIBLIOGR. 10 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11703,"Article_Content":"  ZASTOSOWANIE METODY ANALOGII ELEKTRYCZNEJ PRZY WYZNACZANIU DOGODNYCH WARUNKOW POBORU I ZRZUTU WODY W CELU CHLODZENIA URZADZEN PRZEMYSLOWYCH. ARCH.HYDROT.**1959 T.6 Z.2 S.111-125//   ...     "}
{"Cluster_ID":0,"Article_ID":11704,"Article_Content":"  LINIOWY MODEL TRANSFORMACJI PRZEPLYWOW. ARCH.HYDROT.**1974 T.21 Z.4 S.605-611, 4 RYS. BIBLIOGR. 8 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11708,"Article_Content":"  OCENKA OPASNOSTI KOROZJI PODZIEMNYCH METALICESKICH KONSTRUKCJI,VYZVANNOJ VOZDIEJSTVIEM KATODNOJ ZASCITY.OCENA ZAGROZENIA KOROZYJNEGO PODZIEMNYCH,METALOWYCH KONSTRUKCJI.**1971, 6 S. 7 RYS. BIBLIOGR. 10 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11694,"Article_Content":"  IZUCENIE VOPROSOV VLIJANIJA ELEKTROZASCITY NA SOSEDNIJE SOORUZENIJA I RAZRABOTKA METODOV SOVMESTNOJZASCITY GORODSKICH PODZEMNYCH SOORUZENIJ.BADANIE WPLYWU OCHRONY ELEKTROCHEMICZNEJ NA SASIEDNIE ZATOPIONE I ZAKOPANE KONSTRUKCJE METALOWE.**1969, 21 S.13 RYS. 2 TABL. BIBLIOGR. 5 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11696,"Article_Content":"  ZASTOSOWANIE METODY POTENCJOSTATYCZNEJ DO BADAN POWLOK OLEJOWYCH CZASOWEJ OCHRONY.CZ.2. OCHR.PRZED KOROZJA**1974 NR 2 S.33-36, 4 WYKR. BIBLIOGR.1 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11705,"Article_Content":"  HYDROGEOLOGICZNE PROBLEMY BADAWCZE POLSKIEGO WYBRZEZA BALTYKU. TECH.GOSP.MORR.**1977 NR 12 S. 735-738, 5 RYS. BIBLIOGR. 11 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11709,"Article_Content":"  CHARAKTERYSTYKA GRANULOMETRYCZNA,STRUKTURALNA I CHEMICZNO-MINERALOGICZNA WYBRANYCH PROB ZANIECZYSZCZEN  ILASTYCH,WYSTEPUJACYCH W ZLOZACH KRUSZYW BUDOWLANYCH.**1976, 65 S. 2 RYS. 15 TABL. 22 WYKR. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11711,"Article_Content":"  ANALIZA ZAGROZENIA KOROZYJNEGO POWIERZCHNI WEWNETRZNYCH INSTALACJI GAZOW KONWERTOROWYCH I SZYBOWYCH W HUCIE MIEDZI GLOGOW.**1971, 29 S. 10 TABL. BIBLIOGR. 14 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11697,"Article_Content":"  ZJAWISKA FIZYKOCHEMICZNE TOWARZYSZACE PROCESOM ELEKTROFORETYCZNYM W KOLUMNACH.II.PROBA WYJASNIENIA CHARAKTERYSTYCZNEGO PRZEBIEGU ZMIAN TEMPERATURY W NIEKTORYCH UKLADACH W ZALEZNOSCI OD KIERUNKU PRZEPLYWU PRADU. ROCZ.CHEM.**1968 R. 42 S.1083-1093, 15 RYS. 22 WYKR. BIBLIOGR. 12 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11706,"Article_Content":"  ODDZIALYWANIE GRUNTU NA SCIAGI NABRZEZY OCZEPOWYCH. ARCH.HYDROT.**1965 T.12 Z.3 S. 3-104, 72 RYS. 13 TABL. BIBLIOGR. 19 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11686,"Article_Content":"  Stanowisko do pomiarów i lokalizacji sygnałów akustycznych inicjowanych w procesie korozji elektrochemicznej na powierzchni ścian zbiorników ładunkowych wypełnionych ropą naftową, produktami ropochodnymi lub wodą balastową, zwłaszcza na tankowcach - Patent NR 209560 na wynalazek   Wynalazek dotyczy techniki weryfikacji stanu technicznego zbiorników ładunkowych z ropą naftową, produktami ropopochodnymi lub wodą balastową, zwłaszcza na tankowcach. Przedmiotem wynalazku jest stanowisko do pomiarów i lokalizacji sygnałów akustycznych inicjowanych w procesie korozji elektrochemicznej na powierzchni ścian zbiorników ładunkowych wypełnionych ropą naftową, produktami ropopochodnymi lub wodą balastową, zwłaszcza na tankowcach.  Stanowisko to jest wykorzystywane przez inspektorów straży granicznej, administracji morskiej do okresowego monitorowania stanu technicznego i stopnia skorodowania zbiorników ładunkowych tankowców, przebywających na akwenach morskich, przykładowo Unii Europejskiej, na redzie i w porcie.     "}
{"Cluster_ID":0,"Article_ID":11710,"Article_Content":"  BADANIA TRWALOSCI POWLOK NALOZONYCH NA POWIERZCHNIE STALOWE NIEDOKLADNIE OCZYSZCZONE Z RDZY ORAZ POWLOK KOMBINOWANYCH.ETAP I.**1971, 16 S. 3 TABL. BIBLIOGR. 26 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11712,"Article_Content":"  OCHRONA PRZED KOROZJA CHLODNIC GAZOW KONWERTOROWYCH.**1971, 20 S. 5 TABL. BIBLIOGR. 13 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11723,"Article_Content":"  MIERNIK WODORU.**1976, 13 S. 11 RYS. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11698,"Article_Content":"  WSPOLZALEZNOSC  PROCENTOWA  ZAWARTOSCI SUBSTANCJI ILASTYCH I ZANIECZYSZCZEN WEGLANOWYCH W SUROWCACH JAKO CZYNNIK DECYDUJACY O WLASNOSCIACH TECHNICZNYCH KERAMZYTU.CZ.1 I 2.**1973,116 S.57 RYS.40 TABL. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11715,"Article_Content":"  OPRACOWANIE DOBORU TWORZYW KONSTRUKCYJNYCH ODPORNYCH NA DZIALANIE GAZOW KONWERTOROWYCH W WARUNKACH KONDENSACJI SKLADNIKOW.**1974, 28 S. 5 TABL. 10 WYKR. BIBLIOGR. 12 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11699,"Article_Content":"  POSADOWIENIE BUDOWLI MELIORACYJNYCH NA TORFACH. WIAD.MELIOR.**1965 NR 4 S.85-89.//   ...     "}
{"Cluster_ID":0,"Article_ID":11713,"Article_Content":"  POWLOKI OCHRONNE NA KONSTRUKCJE I URZADZENIA NAZIEMNE I PODZIEMNE NOWYCH KOPALN KGHM LUBLIN.**1971, 38 S. 7 TABL. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11724,"Article_Content":"  MONITOROWANIE KOROZJI WEWNATRZ INSTALACJI PRZEMYSLOWYCH.**1976, 8 S. 8 RYS. BIBLIOGR. 11 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11719,"Article_Content":"  WPLYW STANOW PULAPKOWYCH NA WIDMOWE CHARAKTERYSTYKI FOTOPRADU W MONO- I POLI-KRYSZTALACH ANTRACENU I TETRACENU. W: MATERIALY OGOLNOPOLSKIEJ KONFERENCJI ''KRYSZTALY MOLEKULARNE 81''. GDANSK-WDZYDZE, 15-18 CZERWIEC 1981. GDANSK: P. GDAN., INST. FIZYKI**1981 S. 83-87, 4 RYS. BIBLIOGR. 7 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11716,"Article_Content":"  OCENA PROJEKTOW WSTEPNYCH 3 STOPEROW HYDRAULICZNYCH PRZEZNACZONYCH DO PRACYNA POCHYLNI B-I**1976, 21 S. 2 RYS. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11714,"Article_Content":"  ZABEZPIECZENIE PRZED KOROZJA ELEKTROFILTROW MOKRYCH W CIAGU GAZOW SZYBOWYCH.CZ.1.**1971, 15 S. BIBLIOGR. 8 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11700,"Article_Content":"  LAMINATY POLISTEROWO-SZKLANE W BUDOWNICTWIE WODNYM. W:[MATERIALY] KONFERENCJA NAUKOWO-TECHNICZNA ''ZASTOSOWANIE TWORZYW SZTUCZNYCH W BUDOWNICTWIE WODNYM I MELIORACYJNYM''.GDANSK,10-11.10.1972.GDANSK:NOT**1972 S.12//   ...     "}
{"Cluster_ID":0,"Article_ID":11725,"Article_Content":"  LABORATORYJNE BADANIA INHIBITOROW KOROZJI DO OCHRONY PRZECIWKOROZYJNEJ INSTALACJI 850 RAFINERII GDANSK.**1976, 15 S. 2 RYS. 3 TABL. BIBLIOGR. 8 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11717,"Article_Content":"  WSTEPNE ZALOZENIA DO ROZPLANOWANIA I OPRZYRZADOWANIA PRODUKCJI W HALI G-08 W STOCZNI IM.KOMUNY PARYSKIEJ W GDYNI.**1967, 48 S. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11720,"Article_Content":"  OCENA DESTRUKCJI POWLOK MALARSKICH W OPARCIU O POMIARY REZYSTANCYJNO-POJEMNOSCIOWE. OCHR. PRZED KOROZ.**1976 R. 19 NR 5 S. 117-120, 7 RYS. 2 WYKR. BIBLIOGR. 26 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11701,"Article_Content":"  AUTOMATYZACJA PRODUKCJI PRASOWANYCH PRZEKLADEK Z DREWNA TOPOLOWEGO**1980, 23 S. 21 A 1 RYS. 8 TABL. 6 WYKR. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11726,"Article_Content":"  OCHRONA INHIBITOROWA INSTALACJI MROZENIOWYCH SZYBOW KOPALN LUBIN I POLKOWICE.**1968, 42 S. 11 RYS. 3 TABL. BIBLIOGR. 26 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11718,"Article_Content":"  ZABEZPIECZENIE PRZECIWKOROZYJNE URZADZEN CZESCI MOKREJ CIAGU GAZOW SZYBOWYCH.**1974, 25 S. 8 RYS. 3 TABL. 1 WYKR. BIBLIOGR. 6 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11721,"Article_Content":"  KUPONOWY MIERNIK KOROZJI - GLOWICA Z KUPONAMI DYSKOWYMI.**1976, 6 S. 5 RYS. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11731,"Article_Content":"  ZABEZPIECZENIE STALI PRZED KOROZJA ATMOSFERYCZNA I DOTYKOWA PRZEZ OLEJ ZAWIERAJACY INHIBITORY. OCHR. PRZED KOROZ.**1967 R. 10 NR 6 S. 209-212, 7 RYS. 3 TABL. BIBLIOGR. 22 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11702,"Article_Content":"  O ROZWIAZANIU NIEKTORYCH ZAGADNIEN FILTRACJI USTALONEJ. ARCH. HYDROT.**1970 T.17 Z.2 S.161-167, 5 RYS. BIBLIOGR. 4 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11722,"Article_Content":"  KUPONOWY MIERNIK KOROZJI NAPREZENIOWEJ.**1976, 5 S. 4 RYS. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11727,"Article_Content":"  OPINIA W SPRAWIE STWIERDZONYCH POLACZEN ARTEZYJSKICH A PIERWSZYM POZIOMEM WODONOSNYM W REJONIE SUCHEGO DOKU W GDYNI.**1976, 21 S. 10 WYKR. BIBLIOGR. 5 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11739,"Article_Content":"  O UJECIU NAKLADOW ZIEMI W RACHUNKU EKONOMICZNYM. ZESZ. NAUK. P. GDAN.**1971NR 182, EKON. NR 8 S. 69-78 BIBLIOGR. 10 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11732,"Article_Content":"  HYDROTERMALNY ROZKLAD TUFOW WULKANICZNYCH Z OKREGU KRAKOWSKIEGO. CZ. V. REAKCJA Z WEGLANEM POTASU. ZESZ. NAUK. P. GDAN.**1968 NR 139, CHEMIA NR 18, 7 S. 7 WYKR.//   ...     "}
{"Cluster_ID":0,"Article_ID":11755,"Article_Content":"  TERMICZNA SYNTEZA POLIHALITU.**1976, 11 S.6 RYS. BIBLIOGR. 8 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11747,"Article_Content":"  ZESZYT NAUKOWY WYDANY Z OKAZJI 50-LECIA ISTNIENIA ZWIAZKU RADZIECKIEGO.**1973, 94 S.4 TABL.BIBLIOGR. 114 POZ. MASZYN.[C.D.KD NR 10254]//   ...     "}
{"Cluster_ID":0,"Article_ID":11728,"Article_Content":"  POWLOKI ZABEZPIECZAJACE NA DLUGI OKRES KONSTRUKCJE I URZADZENIA STALOWE W SZYBACH GORNICZYCH. PR. INST. MECH. PREC.**1968 NR 3 S. 2-11.//   ...     "}
{"Cluster_ID":0,"Article_ID":11733,"Article_Content":"  UKLAD DO ZDALNYCH POMIAROW POLOZENIA ZASUW UPUSTOW DENNYCH I ZAMKNIEC SEGMENTOWYCH W ELEKTROWNI WODNEJ SOLINA.**1965.//   ...     "}
{"Cluster_ID":0,"Article_ID":11740,"Article_Content":"  OZNACZANIE ZANIECZYSZCZEN W TELLURZE WYSOKIEJ CZYSTOSCI. CZ. 5. SPEKTROFOTOMETRYCZNE OZNACZANIE OLOWIU I BIZMUTU DITIZONEM METODA REWERSYJNO-DWUBARWNA Z ZASTOSOWANIEM DODATKU WZORCOW. CHEM. ANAL.**1973 T. 18 Z. 12 S. 1153-1160,1 RYS. 2 TABL. BIBLIOGR. 15 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11756,"Article_Content":"  ROWNOWAGI DYSPROPORCJONACJI KOORDYNACYJNEJ W ROZTWORACH. I. CHLOREK GLINU WACETONITRYLU. J. PHYS. CHEM.**1967 VOL. 71 S. 3549-3554, 2 RYS. BIBLIOGR. 12 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11748,"Article_Content":"  KOMPLEKS GOSPODARKI ZYWNOSCIOWEJ W POLSCE A KOMPLEKSY ROLNO-PRZEMYSLOWE W KRAJACH SOCJALISTYCZNYCH (NA PRZYKLADZIE ZWIAZKU RADZIECKIEGO). ZESZ.NAUK.P.GDAN.**1980 NR 310,EKONOMIA NR 19 S.83-92 BIBLIOGR.16 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11729,"Article_Content":"  POWLOKI OCHRONNE ZABEZPIECZAJACE PRZED KOROZJA KONSTRUKCJE STALOWE I ZELIWNE  W SZYBACH KOPALN KGHM LUBIN.**1967, 54 S. 35 RYS. 6 TABL. BIBLIOGR. 57 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11734,"Article_Content":"  EFEKTYWNOSC ELEKTROWNI POMPOWEJ ''MLOTY'' W POROWNANIU Z INNYMI ZRODLAMI MOCYZE SZCZEGOLNYM UWZGLEDNIENIEM ELEKTROWNI TURBINOWO-GAZOWYCH.**1972, 37 S. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11757,"Article_Content":"  WZGLEDNA TRWALOSC OKTAEDRYCZNYCH I TETRAEDRYCZNYCH KOMPLEKSOW DWUWARTOSCIOWYCH METALI PRZEJSCIOWYCH. INORGANIC CHEMISTRY**1966 VOL.5S.256-262, 2 TABL.11 WYKR.BIBLIOGR. 19 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11749,"Article_Content":"  KWESTIE POWIAZAN INDYWIDUALNYCH GOSPODARSTW ROLNYCH Z RYNKIEM. ZESZ.NAUK.P.GDAN.**1980 NR 325, EKONOMIA NR 20 S.65-78,1 TABL.BIBLIOGR.12 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11741,"Article_Content":"  PATENT. POLSKA, NR 105758. SPOSOB USUWANIA OSADOW W ZBIORNIKACH PRZEPOMPOWNI SCIEKOW. POLITECHNIKA GDANSKA, GDANSK-WRZESZCZ [POLSKA] TW. WYNAL. Z. SIUZDAK. ZGLOSZ. NR P-188976 Z 22.04.1976. OPUBL. 31.01.**1980, 2 S. 1 RYS.//   ...     "}
{"Cluster_ID":0,"Article_ID":11735,"Article_Content":"  WENTYLATOR OSIOWY O LOPATKACH NASTAWNYCH Z MASY PLASTYCZNEJ. CZ. I. PROJEKTPROTOTYPU.**1967, 10 S. 10 RYS. 4 TABL. 2 WYKR. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11730,"Article_Content":"  MONITOROWANIE KOROZJI W PRZEMYSLE WYDOBYCIA, PRZEROBKI I SKLADOWANIA GAZU IROPY; OCHRONA PRZED KOROZJA RUROCIAGOW TRANSPORTUJACYCH WEGLOWODORY CIEKLE I GAZOWE.**1974, 12 S. 10 RYS. 3 TABL. BIBLIOGR. 20 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11750,"Article_Content":"  SPOSOB WYTWARZANIA PLYTEK WYKLADZINOWYCH.**1975,4 S.MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11758,"Article_Content":"  ASOCJACJA W ROZTWORACH ZAWIERAJACYCH JONY FE3+ I SO42-.**1965,10 S.6 RYS.MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11742,"Article_Content":"  ANTYIMPORTOWA PRODUKCJA ODCZYNNIKOW CHEMICZNYCH.**1973. [C.D. KD  NR 10246]//   ...     "}
{"Cluster_ID":0,"Article_ID":11763,"Article_Content":"  WYTYCZNE WYKONANIA ZABEZPIECZEN KONSTRUKCJI STALOWYCH ZA POMOCA CYNKOWYCH POWLOK OGNIOWYCH.**1974, 29 S. 2 TABL. BIBLIOGR. 6 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11751,"Article_Content":"  WYTYCZNE DOTYCZACE ZAKRESU I METODYKI BADAN SUROWCOW ILASTYCH DO PRODUKCJI GLINOPORYTU PRZY DOKUMENTOWANIU ZLOZ.**1973,15 S.33 TABL.2 WYKR.BIBLIOGR.4 POZ.MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11736,"Article_Content":"  ZEWNETRZNE ZABEZPIECZENIA PRZED KOROZJA URZADZEN TECHNOLOGICZNYCH GAZOW SZYBOWYCH I KONWERTOROWYCH.**1973, 22 S. 5 RYS. 3 TABL. BIBLIOGR. 26 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11759,"Article_Content":"  LAKIEROWE POWLOKI ZABEZPIECZAJACE POWIERZCHNIE BETONOWE PRZED NISZCZACYM DZIALANIEM OLEJOW.**1967, 33 S. 3 RYS.4 TABL.BIBLIOGR. 26 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11690,"Article_Content":"  PATENT. POLSKA, NR 109609. SPOSOB ZMNIEJSZANIA TETNIEN PRADU W ODBIORNIKU ZASILANYM NAPIECIEM ZMIENNYM. POLITECHNIKA GDANSKA, GDANSK (POLSKA). WSPOLTW. WYNAL. HEMPOWICZ P., KARWOWSKI M. ZGLOSZ. NR P-206339 Z 22.04.78 OPUBL.31.05**1982, 4 S. 2 RYS.//   ...     "}
{"Cluster_ID":0,"Article_ID":11743,"Article_Content":"  ORZECZENIE TECHNICZNE DOTYCZACE ZASTOSOWANIA ELEKTRO-CHEMICZNEGO WZMOCNIENIA GRUNTU JAKO ZABEZPIECZENIA PODLOZA BUDYNKOW PRZYLEGLYCH DO WYKOPOW POD RUROCIAGI CIEPLOWNICZE NA TRASIE UL.GRUNWALDZKIEJ W GDANSKU-OLIWIE.**1972, 19 S. 2 RYS. MASZYN. ZLEC.: ''HYDROBUDOWA 4'' W GDANSKU.//   ...     "}
{"Cluster_ID":0,"Article_ID":11764,"Article_Content":"  ABSORPCJOMETRYCZNE OZNACZANIE KOBALTU I NIKLU W CZYSTYM TELLURZE. CHEM.ANAL.**1971 T.16 S. 925-932, 1 RYS. 1 TABL. BIBLIOGR. 15 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11752,"Article_Content":"  ZASTOSOWANIE ZYWIC EPOKSYDOWYCH DO WYPELNIANIA UBYTKOW KAWITACYJNYCH POMP WODNYCH.**1966, 24 S. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11760,"Article_Content":"  WLASNOSCI OCHRONNE PAPIEROW IMPREGNOWANYCH PARAFINA ZAWIERAJACA INHIBITORY KOROZJI.**1966, 7 S. 4 TABL. BIBLIOGR. 9 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11771,"Article_Content":"  PORÓWNANIE WŁASNOŚCI OCHRONNYCH POWŁOK MALARSKICH I METALIZACYJNYCH W  WARUNKACH SZYBOWYCH. OCHR. PRZED KOROZ.**1969 NR 10-11 S. 248-252, 2 RYS. 3 TABL.BIBLIOGR. 13 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11737,"Article_Content":"  INDUSTRIALIZACJA PRODUKCJI ROLNEJ W ZSRR A ZMIANY DOCHODOW W KOLCHOZACH. ZESZ. NAUK. P. GDAN.**1973 NR 202, EKON. NR 11 S. 66-73 BIBLIOGR. 16 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11753,"Article_Content":"  PREPARATY ANTYKOROZYJNE PRZEZNACZONE DO OKRESOWEJ OCHRONY METALI NIEZELAZNYCH.**1971,10 S.8 WYKR.BIBLIOGR.12 POZ.MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11744,"Article_Content":"  ORZECZENIE TECHNICZNE I OPIS TECHNOLOGII ELEKTRO-CHEMICZNEGO WZMOCNIENIA GRUNTU JAKO ZABEZPIECZENIA SKARPY PRZY BUDOWIE BAZY TECHNICZNO-HANDLOWEJ W GDANSKU-NOWYM PORCIE.**1972, 13 S. 2 RYS. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11761,"Article_Content":"  SUKCESYWNE WYKONYWANIE ANALIZ CHEMICZNYCH WODY DESTYLOWANEJ I KWASU SIARKOWEGO DO AKUMULATOROW.**1972, 20 ATESTOW.   ...     "}
{"Cluster_ID":0,"Article_ID":11765,"Article_Content":"  ZAGADNIENIE STOSOWANIA RENOLINY W ZESTAWACH MALARSKICH DO ZABEZPIECZANIA PRZED KOROZJA PODLOZA STALOWEGO NIECALKOWICIE OCZYSZCZONEGO Z RDZY.**1969, 18 S.13 RYS.3 TABL.BIBLIOGR. 11 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11738,"Article_Content":"  SPOLDZIELCZOSC MLECZARSKA CZYNNIKIEM INTENSYFIKACJI PRODUKCJI ROLNEJ W WOJEWODZTWIE GDANSKIM. ZESZ. NAUK. P. GDAN.**1974 NR 214, EKON. NR 12 S. 115-125.//   ...     "}
{"Cluster_ID":0,"Article_ID":11754,"Article_Content":"  ODWZOROWANIE NIEKONFOREMNE W ZASTOSOWANIU DO CYFROWEJ OBROBKI PIERWOTNEJ SYGNALU RADIOLOKACYJNEGO**1977, 20 S. 3 RYS. 1 TABL. BIBLIOGR. 4 POZ. MASZYN.  //   ...     "}
{"Cluster_ID":0,"Article_ID":11762,"Article_Content":"  ZABEZPIECZENIE PRZECIWKOROZYJNE ZBROJENIA SZYBOW GORNICZYCH.**1974, 57 S. 3 RYS. 13 TABL. 6 WYKR. BIBLIOGR. 26 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11745,"Article_Content":"  WPLYW TRUJACYCH SCIEKOW Z GALWANIZERNI NA WODY PODZIEMNE.**1972, 95 S. 33RYS. 26 TABL. 35 WYKR. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11772,"Article_Content":"  PATENT. POLSKA, NR  66165. PODNOŚNIK PNEUMATYCZNY.  POLITECHNIKA GDAŃSKA.GDAŃSK (POLSKA). WSPÓŁTW. WYNAL. J. DOERFFER, S. KUBERA, E. MAUSOLF, J.SKRZYPEK, A. WOZNIAK. ZGŁOSZ. NR P-143191 Z 14.09.1970. OPUBL. 31.08.**1972, 2 S.1 RYS.//   ...     "}
{"Cluster_ID":0,"Article_ID":11766,"Article_Content":"  BADANIE WLASNOSCI OCHRONNYCH OLEINIANOW ETANOLOAMIN. W:/MATERIALY/KONFERENCJJA PT.''KOROZJA W GOSPODARCE MORSKIEJ I RZECZNEJ''.GDANSK,1967 R. GDANSK:GTN**1967 S. 59-64, 8 RYS. BIBLIOGR. 12 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11767,"Article_Content":"  CHEMIA KANDYNY.II.** 1965,10 S.MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11783,"Article_Content":"  PROBY TECHNICZNE NAKŁADANIA POWŁOK CYNKOWYCH NA ZAWIESIA KABLOWE.**1976, 8 S. BIBLIOGR. 5 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11775,"Article_Content":"  ALGORYTMY KONWERSJI WSPOLRZEDNYCH HIPERBOLICZNYCH NA GEOGRAFICZNE - TEORIA BLEDOW. GEOD.I KARTOGR.**1980 T. 29 Z. 2  S.91-104, 3 RYS. BIBLIOGR. 13 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11746,"Article_Content":"  BADANIE NOSNOSCI I STANU PODPOR PALOWYCH POD POCHYLNIE B-1 W STOCZNI GDANSKIEJ IM.LENINA.**1972, 20 S.16 RYS. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11773,"Article_Content":"  ZABEZPIECZENIE PRZECIWKOROZYJNE POWŁOKAMI LAKIEROWYMI KONSTRUKCJI MASZYN I URZĄDZEŃ KOMBINATU MIEDZI W LUBINIE.**1965, 107 S. 20 RYS. 13 TABL. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11791,"Article_Content":"  O-CHLOROFENOKSYIZOTIOCYJANIANOSILANY. II. WIDMA W PODCZERWIENI FENOKSY- I O-CHLOROFENOKSYIZOTIOCYJANIANOSILANÓW. ROCZ.CHEM.**1969 R. 43  S. 465-472,  6 TABL. BIBLIOGR. 25 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11784,"Article_Content":"  PRÓBY KOROZYJNE ZABEZPIECZEŃ SWORZNI ZAWIESI LINOWYCH.**1976, 28 S. 8 RYS. 3TAB. BIBLIOGR. 11 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11774,"Article_Content":"  ZABEZPIECZANIE PRZED KOROZJA ZBIORNIKA GAZU WRAZ Z KONSTRUKCJA POWLOKAMI MALARSKIMI.**1966, 4 S. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11768,"Article_Content":"  OPRACOWANIE TECHNOLOGII ZGRZEWANIA WYBUCHOWEGO KESISK WRAZ Z BADANIAMI JAKOSCI ZLACZY I WYKONANIEM SERII KESISK PLATEROWANYCH.**1979, 77 S. 34 RYS. 11 TABL. BIBLIOGR. 23 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11799,"Article_Content":"  STRUKTURA KRZEMIONKI W KOPRECYPITATACH KRZEMIONKOWO-KAUCZUKOWYCH. CZ.I. BADANIA RENTGENOGRAFICZNE I ELEKTRONOMIKROSKOPOWE. POLIMERY**1970 R. 15 S. 186-189, 13 RYS. 2 TABL. BIBLIOGR. 14 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11792,"Article_Content":"  O-CHLOROFENOKSYCHLOROSILANY. II. WIDMA W PODCZERWIENI  O-CHLOROFENOKSYCHLOROSILANÓW. ROCZ.CHEM.**1969 R. 43 S. 267-272, 2 TABL. BIBLIOGR. 22 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11776,"Article_Content":"  PHOTOVOLTAIC EFFECTS OF Ag-TETRACENE-Ag SANDWICH CELL. EFEKTY FOTOWOLTAICZNESANWICZOWEJ KOMORKI SREBRO -TETRACEN-SREBRO. W: [MATERIALY] WISSENSCHAFTLICHE ZEITSCHRIFT. GUSTROW, 1981. GUSTROW:PADAGOGISCHE HOCHSCHULE ''LISELOTTE HERRMANN''**1981 JG 19 H.1 S.43-46, 2 RYS. BIBLIOGR. 12 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11807,"Article_Content":"  O-CHLOROFENOKSYIZOTIACYJANIANOSILANY. I. OTRZYMYWANIE I WŁASNOŚCI O-CHLOROFENOKSYIZOTIOCYJANIANOSILANÓW. ROCZ.CHEM.**1969 R. 43 S. 31-35, 2 TABL.  BIBLIOGR. 26 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11785,"Article_Content":"  PRZYDATNOSC FARB FTALOWYCH MODYFIKOWANYCH WODOROZCIENCZALNYCH DO OCHRONY PRZED KOROZJĄ MASZYN I URZĄDZEŃ GÓRNICZYCH PRACUJĄCYCH POD ZIEMIĄ.**1976, 12 S. 4 RYS. 4 TABL. BIBLIOGR. 3 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11769,"Article_Content":"  BADANIE W ZAKRESIE OPTYMALNEGO DOBORU PROCESU SPAWANIA STALI 1562ANNB W MYSL PRZEPISOW TOWARZYSTW KLASYFIKACYJNYCH**1976, 123 S. 5 RYS. 7 TABL. 1 WYKR. BIBLIOGR. 49 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11800,"Article_Content":"  ZJAWISKA ZACHODZĄCE W PROCESIE OTRZYMYWANIA KOPRECYPITATÓW  KRZEMIONKOWO-KAUCZUKOWYCH W ŚWIETLE BADAŃ ELEKTRONOMIKROSKOPOWYCH. PRZEM.CHEM.**1970 R. 49 S. 734-736, 14 RYS. BIBLIOGR. 3 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11793,"Article_Content":"  O ZAPORY WODNE W REJONIE GÓRNEJ BIAŁKI NA PODHALU. ENERGETYKA**1970 R. 24 Z. 8 S. 253-255, 2 RYS.//   ...     "}
{"Cluster_ID":0,"Article_ID":11808,"Article_Content":"  ANALIZA WZORU REGNAULT-PFAUNDLERA ANALIZA BŁĘDÓW PRZYPADKOWYCH I SYSTEMATYCZNYCH W KALORYMETRYCZNYCH POMIARACH CIEPŁA WŁAŚCIWEGO CIECZY.**1969, 9 S. 3  RYS. 4 WYKR. BIBLIOGR. 1 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11777,"Article_Content":"  ON ACTION SPECTRA OF THE PHOTOCURRENT IN POLYCRYSTALCINE TETRACENE FILMS. WIDMA FOTOPRADU W POLIKRYSTALICZNYCH WARSTWACH TETRACENU. THIN SOLID FILMS**1981 VOL.75 S.151-156, 4 RYS. BIBLIOGR. 20 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11770,"Article_Content":"  ZABEZPIECZENIE PRZECIWKOROZYJNE URZĄDZEŃ CZĘŚCI MOKREJ CIĄGU GAZÓW SZYBOWYCH**1975, 31 S. 28 RYS. 5 TABL. 3 WYKR. BIBLIOGR. 12 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11786,"Article_Content":"  METODY POMIARU GRUBOŚCI POWŁOK CZASOWEJ OCHRONY PRZED KOROZJĄ. OCHR. PRZED KOROZ.**1975 T. 18 NR 3 S.71-73, 1 TABL. 1 WYKR. BIBLIOGR. 6 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11794,"Article_Content":"  INHIBITORI ZA PRIVREMENU ZASCITU OD KOROZIJE. PRZEGLĄD INHIBITORÓW OCHRONY  CZASOWEJ PRZED KOROZJĄ. ZASCITA MATERIJALA**1968 VOL. 15 S. 239-245, 6  RYS.BIBLIOGR. 58 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11801,"Article_Content":"  PEWNE PROBLEMY MIKRODIAGNOSTYKI. W: ORGANIZACJA MASZYN CYFROWYCH I MIKROPROGRAMOWANIA. T. 2. MATERIALY Z OGOLNOPOLSKIEGO SYMPOZJUM, WARSZAWA 24-26.09.1975. WARSZAWA: 24-26.09.1975. WARSZAWA: PWN**1977 S. 25-35, 5 RYS. BIBLIOGR. 18 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11787,"Article_Content":"  POWŁOKI OCHRONNE NA KONSTRUKCJE I URZADZENIA ZAKLADU PRZERÓBKI MECHANICZNEJRUDNA.**1971, 31 S. 5 TABL. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11809,"Article_Content":"  UTLENIANIE FENOLI W ROZTWORZE WODNYM, POWIETRZEM, TLENEM I OZONEM METODĄ CIĄGŁA W APARACIE PIANOWYM**1965, 6 S. 2 RYS. 9 TABL. 7 WYKR. BIBLIOGR. 11 POZ.MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11815,"Article_Content":"  OPRACOWANIE STUDIUM ZANIECZYSZCZEŃ ATMOSFERYCZNYCH NA TERENIE ZAKLADU I STREFIE NA PODSTAWIE DOKONANYCH POMIAROW OPADU I STĘŻENIA PYŁU ORAZ STĘŻENIA EMITOWANEGO DWUTLENKU SIARKI.**1971, 29 S. 1 RYS. 15 TABL. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11778,"Article_Content":"  CHARAKTERYSTYKA CHEMICZNO-MINERALOGICZNA OSADOW DENNYCH ZALEWU SZCZECINSKIEGO ORAZ SUROWCA POLA REGULACYJNEGO MAŃKOW POD KATEM PRZYDATNOSCI DO PRODUKCJI KRUSZYW SPIEKANYCH.**1973, 37 S. 5 RYS. 10 TABL. BIBLIOGR. 12 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11802,"Article_Content":"  ILOŚCIOWE OZNACZANIE WODORU WYDZIELAJĄCEGO SIĘ Z OGNIW AKUMULATOROWYCH.**1968, 10 S. 2 RYS. 1 WYKR. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11810,"Article_Content":"  O-CHLOROFENOKSYCHLOROSILANY. II. WIDMA ABSORPCYJNE W PODCZERWIENI O-CHLOROFENOKSYSILANÓW.**1967, 8 S. 2 TABL. BIBLIOGR. 21 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11788,"Article_Content":"  POWłOKI OCHRONNE NA KONSTRUKCJE I URZĄDZENIA ZAKŁADU PRZERÓBKI MECHANICZNEJRUDY ''RUDNA''. CZ. I.**1971, 22 S. 2 RYS. 4 TABL. BIBLIOGR. 10 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11795,"Article_Content":"  SPEKTROFOTOMETRYCZNE OZNACZANIE STOPNIA REDUKCJI CE(IV) W ROZCIEŃCZONYCH ROZTWORACH CEROWYCH. ZESZ.NAUK.P.GDAŃ.**1970 NR 152, CHEMIA NR 10 S. 41-50, 2  RYS. 2 TABL. BIBLIOGR. 13 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11779,"Article_Content":"  POLIHALIT. ZESZ. NAUK. P. GDAN.**1970 NR 161, CHEMIA NR 20 S.109-117 BIBLIOGR. 49 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11816,"Article_Content":"  SOVREMIENNYJE METODY ELEKTROCHIMICESKOJ ZASCITY KONSTRUKCJI S UCIETOM MIROWYCH DOSTIZENIJ. WSPÓŁCZESNE METODY STOSOWANIA OCHRONY ELEKTROCHEMICZNEJ KONSTRUKCJI.**1969, 45 S. 21 RYS. 3 TABL. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11803,"Article_Content":"  DETEKTORY W CHROMATOGRAFII GAZOWEJ.**1971, 80 S. 19 RYS. 2 TABL. BIBLIOGR. 154 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11811,"Article_Content":"  QUANTITATIVE DETERMINATION OF HYDROXYLAMINE. ILOŚCIOWE OZNACZANIE HYDROKSYLOAMINY. TOLANTA**1974 VOL. 21 S. 845-857, BIBLIOGR. 61 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11789,"Article_Content":"  SPOIWO Z ODPADOWEGO ANHYDRYTU Z PRZERÓBKI POLIHALITU. CEMENT**1976 R. 30 NR 8/9 S. 251-253, 3 TABL. BIBLIOGR. 3 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11780,"Article_Content":"  BADANIE OCHRONY PRZECIWKOROZYJNEJ DZWIGAROW I ICH ZŁACZ.**1977, 12 S. 3 RYS.BIBLIOGR. 6 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11817,"Article_Content":"  ISSLEDOVANJE METODOV PRIGOTOVLENJA NIKELA RENEY´A. BADANIE METOD PRZYGOTOWANIA I AKTYWACJI NIKLU RANEY´A.**1971, 8 S. 4 RYS. 2 TABL. BIBLIOGR. 17 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11796,"Article_Content":"  ANALIZA INTEGRACYJNYCH WLASNOSCI PEWNEJ DEKOMPOZYCJI FUNKCJI BULOWSKIEJ. ZESZ. NAUK. P. GDAN.**1976 NR 252, ELEKTRONIKA NR 38 S. 4-12, 4 RYS. 2 TABL. 2 WYKR. BIBLIOGR. 3 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11781,"Article_Content":"  ANALIZA ZAGROZENIA KOROZYJNEGO NACZYN WYDOBYWCZYCH I WYTYPOWANIE METOD OCHRONY.**1976, 9 S. BIBLIOGR. 6 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11790,"Article_Content":"  WIDMA ABSORPCYJNE W PODCZERWIENI FENOKSY- I O-CHLOROFENOKSYIZOTIOCYJANIANOSILANÓW.**1967, 12 S. 6 TABL. 7 WYKR. BIBLIOGR. 22 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11812,"Article_Content":"  CYFROWA OBRÓBKA PIERWOTNA SYGNAŁU RADIOLOKACYJNEGO Z ODWZOROWANIEM STREFOWYM. ARCH. AUTOM. TELEMECH. 1980 T. 25 Z. 2 S.189-201, 4 RYS. 1 TABL. BIBLIOGR.4 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11818,"Article_Content":"  OPINIA TECHNICZNA DOTYCZĄCA PRZYCZYN OSIADAŃ FUNDAMENTÓW OBIEKTÓW W BAZIE ''ELBUDU'' W GDANSKU PRZY UL. MARYNARKI POLSKIEJ 87.**1981, 17 S. 6 RYS. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11797,"Article_Content":"  ANALIZA WARUNKÓW ZAGROŻENIA KOROZYJNEGO KONSTRUKCJI STALOWYCH, ŻELIWNYCH I INNYCH W ZAKŁADACH HUTNICTWA MIEDZI W GŁOGOWIE.**1968, 20 S. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11782,"Article_Content":"  ANALIZA MECHANIZMU NISZCZENIA ELEMENTOW PRZECIWWAGI.**1976, 8 S. BIBLIOGR. 3POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11823,"Article_Content":"  GRUNTOZNAWSTWO MELIORACYJNE. GDANSK: P. GDAN. 1967, 234 S. 89 RYS. BIBLIOGR. 26 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11813,"Article_Content":"  DOBOR METODY NUMERYCZNEJ, ZAPROGRANOWANIE I WYKONANIE OBLICZEŃ DO TEMATU:''OBCIĄŻENIE ZIEMNE SKARPY W STANIE RÓWNOWAGI GRANICZNEJ''.**1965, 15 S. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11819,"Article_Content":"  AWARIA TYPOWEJ PRZECHOWALNI WARZYW ORAZ SPOSÓB TRWAŁEGO JEJ ZABEZPIECZENIA.**1970, 27 S. 17 RYS. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11798,"Article_Content":"  ORZECZENIE TECHNICZNE DOTYCZĄCE SPOSOBÓW ZABEZPIECZEŃ ANTYKOROZYJNYCH HALI ELEKTROLIZERNI HUTY GŁOGÓW.**1968, 20 S. 2 RYS. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11839,"Article_Content":"  BADANIA MODELOWE TURBINY KAPLANA W UKŁADZIE KLASYCZNYM Z KOMPLETEM ŁOPATEK K650.**1968, 23 S. 1 RYS. A2, 1 WYKR. A2. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11814,"Article_Content":"  PROGNOZA ZANIECZYSZCZENIA POWIETRZA ATMOSFERYCZNEGO NA OBSZARZE NOWEGO REJONU PRZEŁADUNKÓW MASOWYCH W PORCIE GDANSKIM.**1971, 18 S. 1 RYS. 30 TABL. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11824,"Article_Content":"  POTENCJOMETRYCZNE MIARECZKOWANIE JEDNOPODSTAWIONYCH POCHODNYCH ANILINY W CZTEROALKOKSYSILANACH. CHEM. ANAL.**1966 NR 11 S. 175-179, 1 TABL. 1 WYKR. BIBLIOGR. 9 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11820,"Article_Content":"  BEZPIECZENSTWO  PRACY  ZDEFORMOWANYCH OBIEKTÓW DUŻEGO ZAKŁADU PRZEMYSŁOWEGO ORAZ ŚRODKI TECHNICZNE  UMOŻLIWIAJACE  EKSPLOATACJĘ.**1970,  46  S. 22 RYS. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11847,"Article_Content":"  MAGNETYCZNA STACJA DIAGNOSTYCZNA. CZ. II. UKŁAD KOMPENSACJI POLA MAGNETYCZNEGO ORAZ JEGO ZASTOSOWANIA W METROLOGII**1980, 57 S. 23 RYS. BIBLIOGR. 9 POZ.MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11840,"Article_Content":"  SUBOSTYMALNY ALGORYTM WYZNACZANIA ORGANIZACJI ZWARTEJ ZBIORU ZAPISOW. PR. INST. INFORMATYKI PAN**1977 NR 290, 19 S. 8 RYS. 8 TABL. BIBLIOGR. 8 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11825,"Article_Content":"  OTRZYMYWANIE KOPRECYPITATOW AKTYWNEJ KRZEMIONKI Z KAUCZUKIEM BUTADIENOWO-STYRENOWYM. BIUL. ZAKL. NAUK. CHEM. OŚWIEC.**1965 NR 10 S. 31-32, 1 TABL.//   ...     "}
{"Cluster_ID":0,"Article_ID":11821,"Article_Content":"  TEORIA RUCHU WODY GLEBOWEJ. ARCH. HYDROT.**1979 T. 26 Z. 4 S. 621-637, 6 RYS. BIBLIOGR. 18 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11855,"Article_Content":"  OTRZYMYWANIE GAZOWYCH MIESZANEK WZORCOWYCH ZAWIERAJĄCYCH METAN. W: MATERIAŁY DOROCZNEGO ZJAZDU NAUKOWEGO POLSKIEGO TOWARZYSTWA CHEMICZNEGO, STOWARZYSZENIA INZYNIEROW I TECHNIKOW PRZEMYSLU CHEMICZNEGO ORAZ SYMPOZJUM MATERIALOW NIEORGANICZNYCH O SPECJALNYCH WLASNOSCIACH W GDANSKU W DNIACH 05-12.09.1981 R. GDANSK: PTCHEM.**1981, S. 153.//   ...     "}
{"Cluster_ID":0,"Article_ID":11848,"Article_Content":"  PRZYKŁAD ZASTOSOWANIA CYFROWEGO UKŁADU AUTOKOMPENSACJI  W  MAGNETOMETRZE. POMIARY**1975 R. 21 NR 11 S. 433, 2 RYS.//   ...     "}
{"Cluster_ID":0,"Article_ID":11822,"Article_Content":"  INŻYNIERIA MORSKA. AURA**1975 NR 3 S. 33//   ...     "}
{"Cluster_ID":0,"Article_ID":11826,"Article_Content":"  BADANIA NAD PRODUKTEM ZANIECZYSZCZAJĄCYM SIEĆ GAZOWĄ.**1970, 6 S. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11841,"Article_Content":"  OCHRONA PRZED KOROZJĄ UKŁADU CHŁODZENIA SPRĘŻAREK TYPU C-70 FIRMY INGERSOLL-RAND. ITALIANA**1981, 22 S. 19 RYS. 2 TABL. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11849,"Article_Content":"  PAMIĘĆ FERRYTOWA DO REJESTRACJI WYNIKÓW POMIAROWYCH. ZESZ. NAUK. P. GDAŃ.**1976 NR 247, ELEKTRYKA NR 37 S. 3-10, 5 RYS.//   ...     "}
{"Cluster_ID":0,"Article_ID":11827,"Article_Content":"  TECHNOLOGIA CHEMICZNA NIEORGANICZNA. WARSZAWA: PWN**1972, 278 S. 113 RYS. BIBLIOGR. 9 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11863,"Article_Content":"  PROPAGACJA PĘKNIĘCIA ZMĘCZENIOWEGO W MODELU OŚRODKA WARSTWOWO-NIECIĄGŁEGO.**1980, 15 S. 9 RYS. 1 TABL. MASZYN. ZLEC.: MNSWIT.//   ...     "}
{"Cluster_ID":0,"Article_ID":11856,"Article_Content":"  ANALIZA ELEMENTARNA ZWIAZKÓW ORGANICZNYCH Z WYKORZYSTANIEM ŁANCUCHA METOD ZAAZĘBIAJACYCH SIĘ JEDNOCZESNYCH OZNACZEŃ. W: MATERIALY DOROCZNEGO ZJAZDU NAUKOWEGO POLSKIEGO TOWARZYSTWA CHEMICZNEGO, STOWARZYSZENIA INŻYNIERÓW I TECHNIKÓW PRZEMYSŁU CHEMICZNEGO ORAZ SYMPOZJUM MATERIAŁÓW NIEORGANICZNYCH O SPECJALNYCH WŁASNOSCIACH W GDANSKU W DNIACH 08-12.09.1981 R. GDANSK: PTCHEM.**1981 S. 144-145.//   ...     "}
{"Cluster_ID":0,"Article_ID":11850,"Article_Content":"  OPRACOWANIE I WYKONANIE PROTOTYPU ''ASTA'' DO WYKONANIA ZAGRZANYCH ŁOŻYSK TABORU KOLEJOWEGO. I.**1980. ZLEC.: MINISTERSTWO KOMUNIKACJI W WARSZAWIE.//   ...     "}
{"Cluster_ID":0,"Article_ID":11842,"Article_Content":"  THE INFLUENCE OF POLAR INHIBITORS ON THE ELECTROCHEMICAL PROPERTIES OF TEMPORARY CORROSION PREVENTIVES. WPŁYW POLARNEGO INHIBITORA NA A WŁASNOŚCI  PREPARATÓW OLEJOWYCH, SŁUŻĄCYCH DO CZASOWEJ OCHRONY PRZED KOROZJĄ. CORR. SC.**1967 VOL. 7 NR 10 S. 665-672.//   ...     "}
{"Cluster_ID":0,"Article_ID":11864,"Article_Content":"  PRZYBLIŻONA OCENA ODDZIAŁYWANIA DWÓCH SZCZELIN W RÓŻNYCH WARUNKACH WZAJEMNEGO USYTUOWANIA JAKO UPROSZCZONEGO MODELU OŚRODKA WARSTWOWO- NIECIĄGŁEGO**1980, 45 S. 29 RYS. 1 TABL. BIBLIOGR. 7 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11828,"Article_Content":"  BADANIA PRZEBIEGU I PRODUKTÓW REAKCJI  ALKOHOLIZY  DWUSIARCZKU  KRZEMOWEGO. ZESZ. NAUK. P. GDAŃ.**1970 NR 161, CHEMIA NR 20 S. 1-40, 4 RYS. 9 TABL. BIBLIOGR. 88 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11857,"Article_Content":"  RAPORT Z PRAC NAD OPRACOWANIEM WYBRANYCH ZAGADNIEN DOTYCZACYCH SYSTEMU KIEROWANIA DYSPOZYTORSKIEGO I OPERATYWNEGO KIEROWANIA PRODUKCJA W MZRIP W PLOCKU.**1977,  114 S. 62 RYS. 11 TABL. BIBLIOGR. 13 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11865,"Article_Content":"  PORÓWNAWCZE BADANIA PROPAGACJI PRĘDKOSCI PĘKANIA ZMĘCZENIOWEGO METODĄ ELEKTRONOOPTYCZNĄ I METODĄ POWIERZCHNIOWYCH OBSERWACJI MAKROSKOPOWYCH.**1980, 6 S. 4 RYS. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11843,"Article_Content":"  UBER UNSYMETRISCHE B-FLUOROBORAZINE. OTRZYMYWANIE NIESYMETRYCZNYCH  B-FLUOROBORAZYNÓW. MONATSH. CHEM.**1969 JG 100 S. 175-178, 1 TABL. BILIOGR. 17 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11851,"Article_Content":"  SPEKTROFOTOMETRYCZNE OZNACZANIE ŻELAZA W CZYSTYM SELENIE METODAMI O-FENANTROLINOWA ORAZ KOMPLEKSU MIESZANEGO FERROINY Z ORANŻEM METYLOWYM. CHEM. ANAL.**1973 T. 18 Z. 4 S. 879-885, 2 RYS. 1 TABL. BIBLIOGR. 11 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11829,"Article_Content":"  LIENOMYCININDUCED TRANSLOCATION OF SOME ANIONS AND CATIONS IN RATLIVER MITOCHONDRIA. INDUKOWANA LIENOMYCYNA TRANSLOKACJA NIEKTORYCH ANIONOW I KATIONOW W MITOCHONDRIACH WATROBY SZCZURA. W: 7-TH COLLOQUIUM ON ''BIOENERGETICS AND MITOCHONDRIA''ABSTRACTS. GDANSK: AKADEMIA MEDYCZNA**1977 S. A 6.//   ...     "}
{"Cluster_ID":0,"Article_ID":11858,"Article_Content":"  BADANIA KOROZJI ZŁĄCZY SPAWANYCH WYKONANYCH W POZYCJI PIONOWEJ W STRUMIENIUWODY MORSKIEJ.**1965, 24 S. 32 RYS. 6 TABL. MASZYN. POWIEL.//   ...     "}
{"Cluster_ID":0,"Article_ID":11866,"Article_Content":"  GENEZA DROBNYCH OGNISK PĘKANIA W OBSZARACH PRZEŁOMÓW ZMĘCZENIOWYCH I DORAŻNYCH ZŁĄCZ SPAWANYCH.**1980 15 S. 13 RYS. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11852,"Article_Content":"  INFORMATOR. ZAOCZNO-STACJONARNY KURS ''ORGANIZACJI TRANSPORTU SAMOCHODOWEGO''.**1974, 3 S. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11867,"Article_Content":"  CYFROWY REJESTRATOR PRZEBIEGÓW SZYBKICH.**1980, 16 S. 3 RYS. MASZYN. ZLEC.:MNSZWIT.//   ...     "}
{"Cluster_ID":0,"Article_ID":11853,"Article_Content":"  KURS ''GOSPODARKA MATERIAŁOWA''.A. PROGRAM RAMOWY.**1974, 10 S. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11859,"Article_Content":"  UNIWERSALNY MODEL ELEKTRYCZNEGO NAPĘDU STATKU. W: MATERIALY SYMPOZJUM ''AUTOMATYZACJA STATKU''.GDYNIA: WSM**1974, 3 S. 4 RYS.//   ...     "}
{"Cluster_ID":0,"Article_ID":11844,"Article_Content":"  INVESTIGATION OF WORKING MECHANISM OF ANIONIC ACTIVE CORROSION INHIBITOR INALKYD COATINGS. BADANIE WŁASNOŚCI ŻYWICY ALKIDOWEJ ZAWIERAJĄCEJ POLARNY ORGANICZNY INHIBITOR KOROZJI. W: PROC. VIII-TH FATIPEC CONGRESS. HAGUE 1966. [B.M.W.]**1966 S. 294-298, 2 RYS. 2 TABL. 3 WYKR. BIBLIOGR. 15 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11830,"Article_Content":"  AN ANALYSIS OF THE ACTION OF THE INHIBITORS IN OILY COATINGS BY MEANS  OF IMPEDANCE MEASUREMENTS AND RECTANGULAR IMPULSES METHOD. BADANIE WŁASNOŚCI INHIBITORÓW ORGANICZNYCH W OLEJOWYCH POWŁOKACH CZASOWEJ OCHRONY. W: ABSTRACTS OFTHE PAPERS OF THE CORROSION WEEK. BUDAPEST 1968 R. [BUDAPEST: METESZ]**1968 S. 57-62.//   ...     "}
{"Cluster_ID":0,"Article_ID":11868,"Article_Content":"  GRAFICZNA INTERPRETACJA DANYCH CHROMATOGRAFICZNYCH**1977, 12 S. 12 TABL. 4 WYKR. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11860,"Article_Content":"  ALGORYTMY FAZOMIERZY KOINCYDENCYJNYCH. ARCH. AUTOM I TELEMECH.**1973 T.18 Z.3 S.355-368, 5 RYS. BIBLIOGR. 16 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11674,"Article_Content":"  PROJEKT WYKONAWCZY URZADZEN DO NAPINANIA WZDLUZNEGO POWLOKI DACHOWEJ W OPERZE LESNEJ W SOPOCIE**1964, 18 S. 12 RYS. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11854,"Article_Content":"  LABORATORIUM MASZYN ELEKTRYCZNYCH. CZ. I.(DLA SEMESTRU V WYDZIALU ELEKTRYCZNEGO). GDANSK: P. GDAN.**1981, 118 S. 48 RYS. 2 TABL. BIBLIOGR. 5 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11845,"Article_Content":"  BADANIE SELEKTYWNOŚCI ROZKŁADU DITIZONIANU OŁOWIU W REWERSYJNO-DWUBARWNEJ METODZIE OZNACZANIA MIKROSTĘŻEŃ OŁOWIU I BIZMUTU. CHEM. ANAL.**1974 T. 19 Z. 1S. 63-72, 3 RYS. 3 TABL. BIBLIOGR. 21 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11831,"Article_Content":"  OZNACZANIE ZWIĄZKÓW SIARKI POPRZEZ ICH HYDROGENOLIZĘ NA KATALIZATORACH  METALICZNYCH ORAZ ANALIZĘ POWSTAŁYCH PRODUKTÓW Z ZASTOSOWANIEM UKŁADU  REAKCYJNEGO, SPRZĘŻONEGO Z CHROMATOGRAFEM GAZOWYM.**1968, 10 S. 2 RYS. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11861,"Article_Content":"  SEQUENTIAL PHASEMETERS. FAZOMIERZ SEKWENCYJNY. IEEE TRANS. INSTRUM. MEASUR.**1974 VOL.IM 23 NR 1 S.62-67, 7 RYS. BIBLIOGR. 4 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11879,"Article_Content":"  OKREŚLANIE WILGOTNOŚCI METODĄ POMIARU STAŁEJ DIELEKTRYCZNEJ. ZESZ. NAUK. WSRW OLSZTYNIE**1961 NR 107, CHEMIA NR 11 S.127-131.//   ...     "}
{"Cluster_ID":0,"Article_ID":11869,"Article_Content":"  PATENT. POLSKA, NR  79653. STATEK DO PRZEWOZU ŁADUNKOW MASOWYCH LUB PŁYNNYCH. POLITECHNIKA GDANSKA, GDANSK (POLSKA). WSPÓŁTW. WYNAL.: J. DOEFFER, S. WEWIORSKI, J. PACZEŚNIAK, W. WEŁNICKI, W. MILENUSZKIN. ZGLOSZ. NR P-158608 Z 03.11.1972. OPUBL. 16.02.**1976, 4 S. 2 RYS.//   ...     "}
{"Cluster_ID":0,"Article_ID":11846,"Article_Content":"  ON THE OPTIMAL ARRANGEMENT FOR CONSECUTIVE STORAGE OF OBJECTS. OPTYMALNE USZEREGOWANIE REALIZUJACE PRZECHOWYWANIE ZBIOROW JAKO ODCINKOW, PR. INST. INFORMATYKI PAN**1977 NR 279, 11 S. BIBLIOGR. 5 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11832,"Article_Content":"  REAKCJE ARYLOWYCH ESTRÓW KWASU ORTOKRZEMOWEGO ZE ZWIĄZKAMI GRIGNARDA. I. REAKCJE BROMKU ETYLOWOMAGNEZOWEGO Z CZTEROFENOKSYSILANEM. ROCZ. CHEM.**1968 T.42 S. 1199-1205, 2 RYS. 1 TABL. BIBLIOGR. 13 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11881,"Article_Content":"  PATENT. POLSKA, NR 101690. TRANSPORTER BAREK. POLITECHNIKA GDANSKA. GDANSK (POLSKA). WSPÓŁTW. WYNAL. S. WIEWIÓRSKI, J. DOERFFER, J. ZIÓŁKOWSKI, C. WIELGOSZ, J. KUŚMIEREK. ZGLOSZ. NR P-184376 Z 29.10.1975 OPUBL. 30.04.**1979, 2 S. 3 RYS.//   ...     "}
{"Cluster_ID":0,"Article_ID":11862,"Article_Content":"  OZNACZANIE ŚLADOWYCH ZAWARTOŚCI LOTNYCH ZWIĄZKÓW CHLOROORGANICZNYCH W WODACH. W: MATERIALY DOROCZNEGO ZJAZDU NAUKOWEGO POLSKIEGO TOWARZYSTWA CHEMICZNEGO I STOWARZYSZENIA INŻYNIERÓW I TECHNIKÓW PRZEMYSŁU CHEMICZNEGO ORAZ SYMPOZJUM MATERIAŁÓW NIEORGANICZNYCH O SPECJALNYCH WŁASNOŚCIACH W GDAŃSKU W DNIACH 08-12.09.1981 R. GDANSK: PTCHEM**1981 S. 159//   ...     "}
{"Cluster_ID":0,"Article_ID":11880,"Article_Content":"  PATENT. POLSKA, NR  82119. URZĄDZENIE SPUSZCZANIA SZALUP RATUNKOWYCH NA WODĘ. POLITECHNIKA GDAŃSKA, GDAŃSK (POLSKA). WSPÓŁTW. WYNAL. J. DOERFFER, W. MILENUSZKIN. ZGLOSZ. P-149630 Z 24.07.1971. OPUBL. 31.05.**1976, 2 S. 4 RYS.RYS.//   ...     "}
{"Cluster_ID":0,"Article_ID":11897,"Article_Content":"  BADANIA MOŻLIWOŚCI ZASTOSOWANIA ELEKTROCHEMICZNEJ OCHRONY KOROZYJNEJ KLASYFIKATORÓW WSTĘGOWYCH.**1981, 33 S. 1 RYS. 1 TABL. 5 WYKR.  BIBLIOGR. 6 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11833,"Article_Content":"  INFLUENCE OF THE STRUCTURE ANIONACTIVE INHIBITORS CONTAINING NITROGEN ON  ANTICORROSIVE PROPERTY OF FATTY FILMS. BADANIA ELEKTROCHEMICZNE  I  KOROZYJNE ZWIĄZKÓW POWIERZCHNIOWO-CZYNNYCH.**1966, 4 S. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11870,"Article_Content":"  PATENT. POLSKA, NR  74247. SPOSÓB ŁĄCZENIA ELEMENTOW KADLUBA ŁODZI ZWŁASZCZARATUNKOWEJ Z TWORZYWA SZTUCZNEGO. POLITECHNIKA GDANSKA, GDANSK (POLSKA). WSPÓŁTW. WYNAL. J. DOERFFER, J. MADEY. ZGLOSZ. P-151461 Z 4.11.1971. OPUBL. 20.02..**1975, 2.S 1 RYS.//   ...     "}
{"Cluster_ID":0,"Article_ID":11913,"Article_Content":"  PLAN ROZWOJU PG  DO 2000 ROKU. PROJEKT CZ. B.**1975, 25 S. 22 WYKR. 4 TABL.MASZYN.//   ...   PLAN ROZWOJU POLITECHNIKA GDAŃSKA  "}
{"Cluster_ID":0,"Article_ID":11921,"Article_Content":"  STEROWANIE ELEKTRYCZNE HYDRAULICZNEGO URZADZENIA STEROWEGO NA PCHACZU ''NOSO-ROZEC G-01''. [DOKUMENTACJA  ZDAWCZA DO PROTOTYPU ZAINSTALOWANEGO NA STATKU].**1969,39S.24RYS.MASZYN.//   ...   STATKI ŚRÓDLĄDOWE STEROWANIE ELEKTRYCZNO-HYDRAULICZNE STERY HYDRAULICZNE  "}
{"Cluster_ID":0,"Article_ID":11834,"Article_Content":"  KONKURS SARP 466 NA PROJEKTY REALIZACYJNE WIEJSKICH OŚRODKÓW USŁUGOWYCH  -WIEŚ BEZLEDY, WOJEWÓDZTWO OLSZTYŃSKIE. KOMUNIKAT SARP**1971  NR 1, 10 S. 6  RYS.//   ...     "}
{"Cluster_ID":0,"Article_ID":11914,"Article_Content":"  MODEL ORGANIZACJI I ZARZADZANIA POLITECHNIKI GDANSKIEJ.**1976, 107 S. MASZYN.//   ...   ORGANIZACJA POLITECHNIKA GDAŃSKA ZARZĄDZANIE  "}
{"Cluster_ID":0,"Article_ID":11898,"Article_Content":"  PRODUKTY KOROZJI FORMUJĄCE SIĘ NA STALACH WĘGLOWYCH W WYBRANYCH ŚRODOWISKACHKOROZYJNYCH. OCHR. PRZED KOROZ.**1981 T. 24 NR 7-8 S.193-195, 2 RYS. 2 TABL.BIBLIOGR. 12 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11882,"Article_Content":"  PATENT. POLSKA, NR  78291. SPOSÓB BUDOWY STATKÓW Z DUŻYCH BLOKÓW ORAZ PÓŁDOK DO STOSOWANIA TEGO SPOSOBU. CENTRUM TECHNIKI WYTWARZANIA PRZEMYSŁU OKRĘTOWEGO ''PROMOR'', PRZEDSIEBIORSTWO PROJEKTOWO-TECHNOLOGICZNE, GDANSK (POLSKA). WSPÓŁTW. WYNAL. J. DOEFFER, B. SKRZYMOWSKI. H. WOJDAŁA. ZGLOSZ. P-157479 Z 28.08.1972. OPUBL. 30.10.**1975, 2 S. 2 RYS.//   ...     "}
{"Cluster_ID":0,"Article_ID":11922,"Article_Content":"  PRADNICA WALOWA Z SAMOCZYNNĄ REGULACJA  PRZY ZMIENNEJ PREDKOSCI OBROTOWEJ.**1970,48S.47RYS.MASZYN.//   ...   FALOWNIKI TYRYSTOROWE PRĄDNICE WAŁOWE REGULACJA NAPIECIA UKŁAD TYRYSTOROWY  "}
{"Cluster_ID":0,"Article_ID":11871,"Article_Content":"  PATENT TYMCZASOWY. POLSKA, NR  73652. URZĄDZENIE DO REMONTOWANIA STATKÓW. POLITECHNIKA GDAŃSKA, GDAŃSK(POLSKA). WSPÓŁTW. WYNAL. J.DOERRRER, A. KORNIAK, S. KUBSKI, L. PALASIK. ZGLOSZ. NR P-149344 Z 09.07.1971. OPUBL. 15.04.** 19 75, 3 S. 3 RYS.//   ...     "}
{"Cluster_ID":0,"Article_ID":11915,"Article_Content":"  ZASTOSOWANIE PETLI FAZOWEJ W NAPEDZIE (STAN AKTUALNY I PROBLEMY).** 1980, 20S.18 RYS.1 TAB. BIBLIOGR.7 POZ. MASZYN.//   ...   PETLA FAZOWA PREDKOŚCI OBROTOWE REGULACJA  "}
{"Cluster_ID":0,"Article_ID":11899,"Article_Content":"  PROGNOZA I RZECZYWISTOSC W PROJEKTOWANIU NAPEDU STATKU.**1975, 13S. 4RYS. BIBLIOGR. 6 POZ. MASZYN. POWIEL.//   ...   ANALIZA BADANIA MODELOWE NAPEDY PROJEKTOWANIE WYNIKI BADAŃ  "}
{"Cluster_ID":0,"Article_ID":11835,"Article_Content":"  COMPARISON OF DURABILITY OF PAINT SPRAYED METAL AND COMBINED COATINGS IN  INDUSTRIAL ATMOSPHERE CONTAINING SO2 AND AEROSOL OF H2SO4. PORÓWNANIE  TRWAŁOŚCI POWŁOK ORGANICZNYCH I KOMBINOWANYCH W WARUNKACH KOROZJI ATMOSFERYCZNEJ, WZANIECZYSZCZONEJ ATMOSFERZE PRZEMYSŁOWEJ.**1970, 10 S. 3 RYS. 2 TABL.  BIBLIOGR. 5 POZ. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11923,"Article_Content":"  STEROWANIE ELEKTRYCZNE HYDRAULICZNEGO URZADZENIA STEROWEGO NA PCHACZU ''NOSO-ROZEC G-02''.  [DOKUMENTACJA ZDAWCZA DO PROTOTYPU ZAINSTALOWANEGO NA STATKU].**1970, 39 S. 24 RYS.MASZYN.//   ...   STATKI ŚRÓDLĄDOWE STEROWANIE ELEKTRYCZNO-HYDRAULICZNE STERY HYDRAULICZNE  "}
{"Cluster_ID":0,"Article_ID":11916,"Article_Content":"  JODOGRAWIMETRYCZNE  METODY OZNACZANIA  HALOGENOW.**1965, 12 S. 2 RYS. 2 RYS.BIBLIOGR. 8 POZ. MASZYN.//   ...   HALOGENY OZNACZANIE  "}
{"Cluster_ID":0,"Article_ID":11872,"Article_Content":"  PATENT TYMCZASOWY. POLSKA, NR  76510. ZBIORNIKOWIEC. POLITECHNIKA GDAŃSKA, GDAŃSK (POLSKA). WSPÓŁTW. WYNAL. J. DOERFFER, W. MILENUSZKIN. ZGLOSZ. NR P-147098 Z 23.03.1971. OPUBL. 03.03.**1975, 2 S. 2 RYS.//   ...     "}
{"Cluster_ID":0,"Article_ID":11883,"Article_Content":"  PATENT.  POLSKA,  NR   89402. STATEK PODWODNY. POLITECHNIKA GDANSKA, GDANSK (POLSKA). WSPÓŁTW. WYNAL. J.DOERFFER, J. MADEY, A. SOBIBOROWICZ, L. KOBYLINSKI K. PAUL, M. KRĘŻELEWSKI. ZGLOSZ. NR P-165114 Z 08.09.1977. OPUBL.15.09.**1977, 4 S. 5 RYS.//   ...     "}
{"Cluster_ID":0,"Article_ID":11900,"Article_Content":"  WPŁYW DOMIESZEK RUTENU NA ANODOWE WŁASCIWOSCI OŁOWIU.**1981, 7 S. 2 RYS. 3 WYKR. BIBLIOGR. 8 POZ. MASZYN.//   ...   BADANIA MATERIAŁY ANODOWE OCHRONA KATODOWA  "}
{"Cluster_ID":0,"Article_ID":11836,"Article_Content":"  OZNACZANIE MANNITALU W MORSZCZYNIE BAŁTYCKIM. PRZEM. SPOŻ.**1966 NR 7 S. 55,2 TABL. 2 WYKR.//   ...     "}
{"Cluster_ID":0,"Article_ID":11924,"Article_Content":"  PRADNICE WALOWE Z SAMOCZYNNĄ REGULACJĄ  PRZY ZMIENNEJ PRĘDKOSCI OBROTOWEJ.**1966,125S.28RYS.12WYKR.BIBLIOGR.30 POZ.MASZYN.//   ...   PRĄDNICE WAŁOWE STATKI ŚRÓDLĄDOWE  "}
{"Cluster_ID":0,"Article_ID":11917,"Article_Content":"  DOGODNY SPOSOB SPRAWDZANIA  EKSPLOZYMETROW.**POMIARY 1981 R. 272. 7-8 S. 27-28, 2 RYS. BIBLIOGR. 3 POZ.//   ...   ANALIZA GAZÓW CHEMIA ANALITYCZNA  "}
{"Cluster_ID":0,"Article_ID":11925,"Article_Content":"  ELEKTROMECHANICZNY  UKLAD STEROWANIA  GLOWNYMI ZESPOLAMI  NAPEDOWYMI STATKOWSRODLADOWYCH.**1972//   ...   STATKI ŚRÓDLĄDOWE STEROWANIE ZESPOŁY NAPEDOWE  "}
{"Cluster_ID":0,"Article_ID":11901,"Article_Content":"  OKRESLENIE PRZYCZYN  KOROZJI  ZAWIAS  TASMOWYCH.**1981, 25 S. 7 RYS. 3 TABL.MASZYN.//   ...   CHEMIA NIEORGANICZNA KOROZJA METALOWE AKCESORIA MEBLOWE TRANSPORT ZABEZPIECZENIE  "}
{"Cluster_ID":0,"Article_ID":11918,"Article_Content":"  PROGRAM  ANALIZY UKLADOW  PRZEKSZTALTNIKOWYCH PROGRAM WEZL.**1981, 31 S.  3RYS. BIBLIOGR. 6 POZ. MASZYN.//   ...   ANALIZA METODY MODELOWANIA CYFROWEGO UKŁADY PRZEKSZTAŁTNIKOWE TYRYSTOROWE  "}
{"Cluster_ID":0,"Article_ID":11884,"Article_Content":"  PATENT. POLSKA, NR  88943. SPOSÓB ZAPOBIEGANIA POWSTAWANIA ODKSZTAŁCEŃ SPAWALNICZYCH. POLITECHNIKA GDAŃSKA, GDAŃSK (POLSKA). WSPÓŁTW. WYNAL. J. DOERFFER M. KOLAGO, T. BORZĘCKI. ZGLOSZ. NR P-150337 Z 03.09.1971. OPUBL. 30.07.**1977, 2 S.//   ...     "}
{"Cluster_ID":0,"Article_ID":11873,"Article_Content":"  PATENT. POLSKA, NR  77128. POSZYCIE ZWŁASZCZA KADŁUBA OKRĘTU. POLITECHNIKA GDAŃSKA, GDAŃSK (POLSKA). WSPÓŁTW. WYNAL. J. DOEFFER, B. BIERNACKI, E. CZERWINSKI, G. MIZGIER, M. WILCZOPOLSKI. ZGŁOSZ. NR P-152483  Z  24.12.1971. OPUBL. 31.10.**1975, 4 S. 4 RYS.//   ...     "}
{"Cluster_ID":0,"Article_ID":11837,"Article_Content":"  AN ACTION OF ANIONIC AND NONIONIC INHIBITORS IN PRESENCE OF CORROSION AGENTS UNDER COATINGS. OCENA ZDOLNOŚCI HAMOWANIA KOROZJI PODPOWŁOKOWEJ PRZEZ NIEJONOWE I ANIONOAKTYWNE ZWIĄZKI POWIERZCHNIOWO-CZYNNE.  W: ABSTRACTS OF THE  PAPERS OF THE CORROSION WEEK. BUDAPEST 1968 R. [BUDAPEST: METESZ]**1968 S. 65-1-2.//   ...     "}
{"Cluster_ID":0,"Article_ID":11926,"Article_Content":"  APARATURA DO POMIARU FALI CISNIENIA DETONACYJNEGO  W  OSRODKU WODNYM.**1965,34 S. 16 RYS. 4 TABL. MASZYN. ZLEC. INSTYTUTU BUDOWNICTWA WODNEGO PAN W GDAŃSKU-OLIWIE.//   ...   APARATURA POLA DETONACYJNE  "}
{"Cluster_ID":0,"Article_ID":11902,"Article_Content":"  MODERN ANODE MATERIALS FOR CATHODIC PROTECTION.NOWOCZESNE MATERIALY ANODOWEDLA  OCHRONY  KATODOWEJ. ** 1981, 13 S. 12 RYS. 1 TABL. BIBLIOGR. 9 POZ. MA-SZYN.//   ...   CHEMIA NIEORGANICZNA KOROZJA MATERIAŁY ANODOWE OCHRONA KATODOWA  "}
{"Cluster_ID":0,"Article_ID":11838,"Article_Content":"  WYKORZYSTANIE W PRAKTYCE METODY ERGONOMII SYSTEMU. ZESZ. NAUK. P. GDAŃ.**1975 NR 238, EKONOMIA NR 13 S. 184-186 BIBLIOGR. 3 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11919,"Article_Content":"  PATENT. POLSKA, NR  76532. URZADZENIE DO BUDOWY STATKOW. POLITECHNIKA GDANSKA, GDANSK (POLSKA).  TW. WYNAL. J. DOERFFER.  ZGLOSZ. NR P-147196 Z 29.03.1971.OPUBL. 30.04.**1975, 3 S. 3 RYS.//   ...   BUDOWA OKRETÓW HALA  "}
{"Cluster_ID":0,"Article_ID":11927,"Article_Content":"  WYKORZYSTANIE  ADSORBENTOW DO POBIERANIA PROB  GAZOWYCH DO ANALIZY  ZWIAZKOWSIARKI.**1971, 6 S. 1 RYS. MASZYN.//   ...   PRÓBY GAZOWE  "}
{"Cluster_ID":0,"Article_ID":11874,"Article_Content":"  PATENT. POLSKA, NR  67214. SPOSÓB ZAPOBIEGANIA POWSTANIU ODKSZTAŁCEN SPAWALNICZYCH PŁASKICH KONSTRUKCJI SPAWNYCH. POLITECHNIKA GDAŃSKA, GDAŃSK (POLSKA). WSPÓŁTW. WYNAL. J. DOERFFER, S. KUBERA, T. BORZĘCKI, E. MAUSOLF, A. WOŁOSZYN. ZGLOSZ. NR P-144440 Z 16.02.1970. OPUBL. 31.01.**1973, 2 S.//   ...     "}
{"Cluster_ID":0,"Article_ID":11903,"Article_Content":"  POMIAR MOMENTOW PROCESU STOCHASTYCZNEGO. ** POMIARY 1974 R. 20 Z. 5 S. 201-203, 3 RYS. BIBLIOGR. 3 POZ.//   ...   POMIARY PROCESY STOCHASTYCZNE  "}
{"Cluster_ID":0,"Article_ID":11931,"Article_Content":"  OCHRONA CZASOWA PRZED KOROZJA MAGAZYNOWANYCH CZESCI ZAMIENNYCH.**1966, 12 S.1 RYS. MASZYN.//   ...   CZEŚCI ZAMIENNE KOROZJA OCHRONA CZASOWA  "}
{"Cluster_ID":0,"Article_ID":11885,"Article_Content":"  PATENT. POLSKA, NR 102514. URZĄDZENIE DO OTWIERANIA ELEMENTÓW POSZYCIA KADŁUBA ZWŁASZCZA DO OTWIERANIA GRUSZKI DZIOBOWEJ STATKU. POLITECHNIKA GDANSKA, GDANSK (POLSKA). WSPÓŁTW. WYNAL. J. DOERFFER, T. GERLACH, Z. ŻABINSKI, J. ZANDLER, W. GOZDAR, W. MILENUSZKIN. ZGLOSZ. NR P-183144 Z 05.09.1975. OPUBL. 15.06.**1979, 3 S. 4 RYS.//   ...     "}
{"Cluster_ID":0,"Article_ID":11920,"Article_Content":"  PROJEKT I PROTOTYP UKLADU STEROWANIA NADAZNEGO NA DRODZE ELEKTRYCZNEJ STERA-MI HYDRAULICZNYMI PRZEZNACZONYMI NA PCHACZ TYPU ''BIZON'' 2*160 KM.**1965//   ...   PROJEKT PROTOTYP STATKI ŚRÓDLĄDOWE STERY HYDRAULICZNE  "}
{"Cluster_ID":0,"Article_ID":11928,"Article_Content":"  BADANIA DOTYCZACE OBNIZENIA SCIERALNOSCI KOPRECYPITATOW KAUCZUKOWO- KRZEMIA-NKOWYCH.**1970, 34 S. 3 RYS. 12 TABL. 4 WYKR. MASZYN.//   ...   ŚCIERALNOŚĆ WULKANIZATORY  "}
{"Cluster_ID":0,"Article_ID":11932,"Article_Content":"  LAKIEROWE POWLOKI ZABEZPIECZAJACE PRZED KOROZJA KONSTRUKCJE BETONOWE.**1966,43 S. 3 RYS. 4 TABL. MASZYN.//   ...   BADANIA KONSTRUKCJE BETONOWE ZABEZPIECZAJĄCE POWŁOKI LAKIEROWE  "}
{"Cluster_ID":0,"Article_ID":11904,"Article_Content":"  MULTIWIBRATOR O CZESTOTLIWOSCI STEROWANEJ NAPIECIOWO. ** POMIARY 1976 R. 22 Z. 11 S. 199, 3 RYS. BIBLIOGR. 1 POZ.//   ...   CZESTOTLIWOŚĆ STEROWANA NAPIECIOWO MULTIWIBRATOR UKŁADY SCALONE  "}
{"Cluster_ID":0,"Article_ID":11947,"Article_Content":"  OPTYMALIZACJA UKLADU WYWAZAJACEGO WYSIEGNIK WYPADOWY. ZESZ. NAUK. P. GDAN.**1983 NR 357 MECHANIKA NR 44, S. 31-43, 6 RYS. BIBLIOGR. 8 POZ.//   ...   GEOMETRIA KINEMATYKA OBCIĄŻENIA OPTYMALIZACJA WYSIEGNIK CZTEROCZŁONOWY WYPADOWY  "}
{"Cluster_ID":0,"Article_ID":11929,"Article_Content":"  METODYKA OZNACZANIA ZWIAZKOW SIARKI W GAZIE PLYNNYM I WE FRAKCJI 50 -150 C.**1971, 23 S. 8 RYS. 15 TABL. 21 WYKR. BIBLIOGR. 9 POZ. MASZYN.//   ...   METODY OZNACZANIE ZWIĄZKI SIARKI  "}
{"Cluster_ID":0,"Article_ID":11875,"Article_Content":"  PATENT. POLSKA, NR  72777. URZĄDZENIE DO HAMOWANIA I STEROWANIA POMOCNICZEGO STATKÓW PRZY HAMOWANIU. POLITECHNIKA GDAŃSKA, GDAŃSK (POLSKA). WSPÓŁTW. WYNAL. J. DOERFFER, W. MILENUSZKIN. ZGLOSZ. NR P-141212 Z 9.06.1970. OPUBL. 15..11.**1974, 4 S. 7 RYS.//   ...     "}
{"Cluster_ID":0,"Article_ID":11933,"Article_Content":"  OTRZYMYWANIE KOPRECYPITATOW AKTYWNEJ KRZEMIONKI Z KAUCZUKIEM BUTADIENOWO-STYRENOWYM.**1966, 6 S. 4 RYS. 6 TABL. 7 WYKR. MASZYN.//   ...   BADANIA KAUCZUK KRZEMIONKA OTRZYMYWANIE  "}
{"Cluster_ID":0,"Article_ID":11886,"Article_Content":"  PATENT. POLSKA, NR 106757. URZĄDZENIE DO BADAŃ PODWODNYCH. POLITECHNIKA GDAŃSKA, GDAŃSK (POLSKA). WSPÓŁTW. WYNAL. L. ROWINSKI, B. BIERNACKI, J. DOERFFER, G. MIZGIER, A. NOWAK, M. SOMPOLSKI. ZGLOSZ. NR P-193872 Z 22.11.1976. OPUBL. 30.04.**1980, 4 S. 3 RYS.//   ...     "}
{"Cluster_ID":0,"Article_ID":11905,"Article_Content":"  UKLAD DETEKCJI STANU ZAPOROWEGO ZAWOROW W PROSTOWNIKU.** PRZ. ELEKTROT. 1976R. 52 NR 11 S. 430-432//   ...   ENERGOELEKTRONIKA PROSTOWNIKI STEROWANE UKŁADY NAWROTNE  "}
{"Cluster_ID":0,"Article_ID":11948,"Article_Content":"  WYNIKI BADAN ELEMENTOW LOGICZNYCH FERRYTOWO-TRANZYSTOROWYCH UEL-15.**POMIARY1970 NR 4 S. 169-172.//   ...   BADANIA DOŚWIADCZALNE ELEMENT FERRYTOWO-TRANZYSTOROWY ELEMENT LOGICZNY  "}
{"Cluster_ID":0,"Article_ID":11930,"Article_Content":"  NAKLADANIE POWLOK MALARSKICH NA  ZAOLEJONE POWIERZCHNIE BETONOWE.**1968, 13 S. 2 TABL. MASZYN.//   ...   BADANIA POWIERZCHNIE BETONOWE POWŁOKI MALARSKIE  "}
{"Cluster_ID":0,"Article_ID":11934,"Article_Content":"  SPRAWOZDANIE Z BADAN WERYFIKACJI  KONSTRUKCYJNO-DOSWIADCZALNEJ MASZYNY DZIE-WIARSKIEJ MD-22.**1973, 23 S. 24 RYS. 11 TABL. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11887,"Article_Content":"  OPROGRAMOWANIE ANALIZY INFORMACJI WYBIERCZEJ W MODELU ECTT. [DOKUMENTACJA].**1981, 30 S. 2 RYS. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11906,"Article_Content":"  WPLYW GEOMETRII AKWENU NA CHARAKTERYSTYKI MANEWROWE STATKU.**1980, 107 S. 46WYKR. BIBLIOGR. 20 POZ. MASZYN.//   ...   CHARAKTERYSTYKI MANEWROWE GEOMETRIA AKWENU WŁAŚCIWOŚCI MANEWROWE STATKU  "}
{"Cluster_ID":0,"Article_ID":11876,"Article_Content":"  PATENT. POLSKA, NR  68437. SPOSÓB BUDOWY KADŁUBA STATKU I URZĄDZENIE DO STOSOWANIA TEGO SPOSOBU. ZJEDNOCZENIE PRZEMYSŁU OKRĘTOWEGO, GDAŃSK (POLSKA). WSPÓŁTW. WYNAL. J. DOERFFER, R. ERBEL, S. KUBERA, L. PALASIK, S. SKROBOT. ZGŁOSZ. NR P-135931 Z 20.09.1969. OPUBL. 15.11.**1973, 2 S. 2 RYS.//   ...     "}
{"Cluster_ID":0,"Article_ID":11888,"Article_Content":"  IDENTYFIKACJA USŁUG I ABONENTÓW W MODELU ECTT.**1981, 47 S. 4 RYS. 30 TABL.MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11949,"Article_Content":"  BADANIA WPLYWU OBCIAZEN ZMIENNYCH  WYBRANYCH STALI PW ORAZ WYKONANYCH Z NICHMODELI BADAWCZYCH NA SKLONNOSC DO PEKANIA W OBNIZONYCH  TEMPERATURACH SPAWA-NIA. SPRAWOZDANIE NR 1.**1972, 50 S. MASZYN.//   ...   BADANIA ZŁĄCZA SPAWANE  "}
{"Cluster_ID":0,"Article_ID":11935,"Article_Content":"  POMIAR RUCHU  SRODKA CZOPA W LOZYSKU GLOWNYM  SILNIKA  1C22.**1968, 17 S. 60RYS. 3 TABL. MASZYN.//   ...   ŁOŻYSKA ŚLIZGOWE POMIARY  "}
{"Cluster_ID":0,"Article_ID":11963,"Article_Content":"  PATENT. POLSKA, NR 109120. SPOSOB WYZNACZANIA CHWIL ZGODNOSCI FAZOWEJ NAPIEC PRZEMIENNYCH O ROZNYCH PULSACJACH. PG, GDANSK, (POLSKA). WSPOLTW. WYNAL. A.GRONO. Z.PRUS. ZGLOSZ. NR P-195898 Z 08.02.1977. OPUBL. 31.07.**1981, 3 S.2 RYS.//   ...   APARATY ELEKTRYCZNE PRODUKCJA SERYJNA SYNCHRONIZACJA  "}
{"Cluster_ID":0,"Article_ID":11907,"Article_Content":"  WLASCIWOSCI MANEWROWE DUZYCH MASOWCOW ZE SZCZEGOLNYM UWZGLEDNIENIEM WARUNKOWWODY OGRANICZONEJ.**1980, 85 S. 55 RYS. BIBLIOGR. 30 POZ. MASZYN.//   ...   BADANIA MODELOWE MASOWCE WŁAŚCIWOŚCI MANEWROWE  "}
{"Cluster_ID":0,"Article_ID":11889,"Article_Content":"  UCHYB FAZOMIERZY IMPULSOWYCH WYWOŁANY ADDYTYWNYM ZAKŁÓCENIEM GAUSSOWSKIM.ROZPR. ELEKTROT.**1977 T. 23 Z. 1 S.13-30, 9 RYS. BIBLIOGR. 28 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11936,"Article_Content":"  POWLOKI MALARSKIE NA BETONY W HUCIE MIEDZI W GLOGOWIE.**1958, 33 S. 10 RYS.2 TABL. BIBLIOGR. 24 POZ. MASZYN.//   ...   BADANIA BETONY POWŁOKI MALARSKIE  "}
{"Cluster_ID":0,"Article_ID":11877,"Article_Content":"  ON THE DEPENDENCE OF ELECTRIC CONPUCTIVITY OF ORGANIC LIQUIDS ON TEMPERATURE. ZALEŻNOŚĆ PRZEWODNICTWA ELEKTRYCZNEGO CIECZY ORGANICZNYCH OD TEMPERATURY.. ACTA PHYS. POL.**1968 VOL. 34 NR 6 S. 1015-1018.//   ...   PRZEWODNICTWO ELEKTRYCZNE WPŁYW TEMPERATURY  "}
{"Cluster_ID":0,"Article_ID":11950,"Article_Content":"  BADANIA CELOWOSCI STOSOWANIA  EKRANOW POLPRZEWODZACYCH NA ZYLE I NA IZOLACJIW KABLACH ELEKTROENERGETYCZNYCH O IZOLACJI POLIETYLENOWEJNA NAPIECIE 3,6/6KV**1980, 51 S. 29 FOT. 2 TABL. 4 WYKR. BIBLIOGR. 6 POZ. MASZYN.//   ...   ELEKTROIZOLACJA KABLE ELEKTROENERGETYCZNE TWORZYWA SZTUCZNE  "}
{"Cluster_ID":0,"Article_ID":11964,"Article_Content":"  PATENT. POLSKA, NR  84013. UKLAD UCZULAJACY DO TYRYSTOROWEGO WYLACZNIKA SZYBKIEGO. PG. GDANSK (POLSKA). WSPOLTW. WYNAL. J. MROZOWSKI, J. ŻYBORSKI, J. CZUCHA, M. SAJNACKI. ZGŁOSZ. NR P-162505 Z 11.05.1973. OPUBL. 20.09.**1976, 4 S. 2 RYS.//   ...     "}
{"Cluster_ID":0,"Article_ID":11890,"Article_Content":"  BADANIA JAKOŚCI SEKWENCYJNEJ REGUŁY DECYZYJNEJ. ZESZ. NAUK. P. GDAŃ.**1964NR 62, ŁĄCZNOŚĆ NR 12 S. 35-53.//   ...     "}
{"Cluster_ID":0,"Article_ID":11908,"Article_Content":"  OCENA BEZPIECZENSTWA STATECZNOSCIOWEGO STATKOW RYBACKICH KB-21 ORAZ B-410 WEDLUG  KONCEPCJI  PROBABILISTYCZNEJ.**1980, 24 S. 10 RYS. 10 TAB. BIBLIOGR. 4POZ. MASZYN.//   ...   BEZPIECZEŃSTWO STATECZNOŚCI OBLICZENIA WEDŁUG KONCEPCJI PROBABILISTY STATKI RYBACKIE  "}
{"Cluster_ID":0,"Article_ID":11878,"Article_Content":"  NIEARRHENIUSOWSKIE PRZEBIEGI  LEPKOSCI I PRZEWODNICTWA ELEKTRYCZNEGO W ŻYWICY EPOKSYDOWEJ. ZESZ. NAUK. P. GDAN.**1967 NR 105, FIZYKA NR 1 S.61-68, 4 RYS.BIBLIOGR. 19 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11937,"Article_Content":"  TECHNICAL DIAGNOSTICS OF CONTROL CIRCUITS OF ELECTRIC LOCOMOTIVES. DIAGNOSTYKA TECHNICZNA OBWODOW STEROWANIA LOKOMOTYW ELEKTRYCZNYCH.** 1981, 7 S. 1 FOT. 4 RYS. BIBLIOGR. 5 POZ. MASZYN.//   ...   DIAGNOSTYKA TECHNICZNA POJAZDY TRAKCJI ELEKTRYCZNEJ  "}
{"Cluster_ID":0,"Article_ID":11891,"Article_Content":"  FAZOWY KOŁOWO-HIPERBOLICZNY SYSTEM NAMIAROWY ''POPRAD''.**1970//   ...     "}
{"Cluster_ID":0,"Article_ID":11951,"Article_Content":"  BADANIE ZAGADNIEN WYMIANY CIEPLA PODCZAS OGRZEWANIA ZBIORNIKOW LADUNKU PLYN-NEGO NA STATKACH.**1975, 422 S. 50 RYS. 30 TAB. BIBLIOGR. 58 POZ. MASZYN.//   ...   OGRZEWANIE ZBIORNIKÓW PŁYTY POZIOME PŁYTY UKOŚNE WSPÓŁCZYNNIK PRZEJMOWANIA CIEPŁA  "}
{"Cluster_ID":0,"Article_ID":11909,"Article_Content":"  PROGRAM BADAN I TECHNIKA POMIARU NA MODELACH STATKU ZAWRAT.**1981, 7 S. 1   TAB. MASZYN.//   ...   HYDROMECHANIKA OKRETU PROGRAM BADAŃ ZBIORNIKOWCE  "}
{"Cluster_ID":0,"Article_ID":11967,"Article_Content":"  METODY POMIARU MODULOW MD2008 I MD2007 TORU CHROMINANCJI OTV.**1979, 81 S.22RYS.1 TABL. MASZYN.//   ...   DEKODERY CHROMINANCJI METODY POMIARÓW MODUŁY ELEKTRONICZNE  "}
{"Cluster_ID":0,"Article_ID":11965,"Article_Content":"  WYKORZYSTANIE  METODY POTENCJODYNAMICZNEJ  DO  ILOSCIOWEJ OCENY EFEKTYWNOSCI PRZECIWKOROZYJNEJ OLEJOWYCH SRODKOW OCHRONY CZASOWEJ.  PR. NAUK. INST. TECHNOL. NIEORG. I NAWOZOW MINERALNYCH P. WROC.**1980 NR 19, KONFERENCJE NR 8 S.120-123, 2 RYS. 1 TABL. BIBLIOGR. 8 POZ.//   ...   INHIBITORY OLEJOWE OCHRONA PRZED KOROZJĄ ŚRODKI CZASOWEJ OCHRONY  "}
{"Cluster_ID":0,"Article_ID":11892,"Article_Content":"  STATYSTYCZNE BADANIA MODELOWE KORELATORA KOINCYDENCYJNEGO I FAZOMIERZY  KOINCYDENCYJNYCH. ZESZ. NAUK. P. GDAŃ.**1974 NR 219, ELEKTRONIKA NR 32 S. 3-15, 14 RYS. BIBLIOGR. 7 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11938,"Article_Content":"  BADANIE CHARAKTERYSTYK DYSPERSYJNYCH LINII PASKOWYCH UWARSTWIONYCH OSRODKAMIZYROTROPOWYMI. ZESZ. NAUK. P. GDAN.**1983 NR 356, ELEKTRONIKA NR 53,190 S.  80 RYS. BIBLIOGR. 87 POZ. ROZPRAWA HABILITAC.//   ...   LINIE PASKOWE TECHNIKA MIKROFALOWA  "}
{"Cluster_ID":0,"Article_ID":11910,"Article_Content":"  OCENA  STATECZNOSCI SMIGLOWCA MI-2 PRZY AWARYJNYM WODOWANIU.**1981, 10 S. 2 WYKR. BIBLIOGR. 2 POZ. MASZYN.//   ...   AWARYJNE WODOWANIE STATECZNOŚĆ ŚMIGŁOWCE  "}
{"Cluster_ID":0,"Article_ID":11968,"Article_Content":"  OPRACOWANIE METODY POBIERANIA PROBEK DO OZNACZANIA SPEKTRUM PIERWIASTKOWEGOLOTNYCH SUBSTANCJI ORGANICZNYCH.**1981, 12 S. BIBLIOGR. 36 POZ. MASZYN.//   ...   OZNACZANIE ŚRODOWISKO NATURALNE ZANIECZYSZCZENIE ZWIĄZKI CHLOROORGANICZNE  "}
{"Cluster_ID":0,"Article_ID":11952,"Article_Content":"  PATENT. POLSKA, NR  76988. URZADZENIE DO ROZDRABNIANIA TKANKI MIESNEJ.PRZEDSIEBIORSTWO POLOWOW DALEKOMORSKICH I USLUG RYBACKICH  ''DALMOR''.  GDYNIA [POLSKA]. TW. WYNAL. KNYSZEWSKI J. ZGLOSZ. NR P-151147 Z 20.10.1971.  OPUBL.10.03.**1976, 2 S. 1 FIG.//   ...   KONSTRUKCJE ROZDRABNIANIE TKANKA MIESNA URZĄDZENIA  "}
{"Cluster_ID":0,"Article_ID":11966,"Article_Content":"  KOROZJA ALUMINIUM WYWOLANA  PRZEPLYWEM PRADOW NALOZONYCH W WARUNKACH MONO-I BIPOLARNYCH. ZESZ. NAUK.P.GDAN.**1980 NR 318, CHEMIA NR 26 S. 45-56,6 FOT.1 RYS.4 WYKR.BIBLIOGR. 25 POZ.//   ...   ALUMINIUM KOROZJA PRĄDY NAŁOŻONE  "}
{"Cluster_ID":0,"Article_ID":11893,"Article_Content":"  STATYSTYCZNA ANALIZA KORELATORA KOINCYDENCYJNEGO W UKŁADZIE KWADRATUROWYM.ARCH. AUTOM. I TELEMECH.**1973 T. 18 Z. 1 S. 81-96, 7 RYS. BIBLIOGR. 8 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11911,"Article_Content":"  METODA BADANIA BIELEKTROD NA OSNOWIE OLOWIOWEJ.**1981, 8 S. 1 TABL. 3 WYKR. BIBLIOGR. 5 POZ. MASZYN.//   ...   BADANIA KOROZJA MATERIAŁY ANODOWE OCHRONA KATODOWA  "}
{"Cluster_ID":0,"Article_ID":11969,"Article_Content":"  MIKROSKOPOWE BADANIA ZMECZENIOWE STOPU TYPU ALMG5 POLTWARDEGO PRZY JEDNO-   CZESNYM STANIE NAPREZENIA.** 1967, 23 S. 15 RYS. MASZYN.//   ...   BADANIA MIKROSKOPOWE STOPY ALUMINIUM ZNISZCZENIE ZMECZENIOWE  "}
{"Cluster_ID":0,"Article_ID":11939,"Article_Content":"  COMPUTERIZED TECHNIQUE IN ORGANIC MICROELEMENTAL ANALYSIS. P. 4. AUTOMATED  DETERMINATION OF CHLORINE, BROMINE, AND IODINE IN ORGANIC COMPOUNDS. SKOMPU-TERYZOWANE TECHNIKI W ORGANICZNEJ MIKROANALIZIE ELEMENTARNEJ. CZ. 4. AUTOMA-TYCZNE OZNACZENIE CHLORU, BROMU I JODU W ZWIAZKACH ORGANICZNYCH. MICROCHEM. J.**1981 VOL. 26 NR 2 S. 236-241, 1 RYS. 2 TAB. BIBLIOGR. 8 POZ.//   ...   AUTOMATYZACJA HALOGENY KOMPUTERYZACJA BADAŃ MIARECZKOWANIE ZWIĄZKI ORGANICZNE  "}
{"Cluster_ID":0,"Article_ID":11970,"Article_Content":"  PRZEGLAD HIPOTEZ ZMECZENIOWYCH.**1966, 37 S. 16 RYS. BIBLIOGR. 24 POZ.MASZYN.//   ...   HIPOTEZY ZMECZENIOWE ZESTAWIENIE CHRONOLOGICZNE  "}
{"Cluster_ID":0,"Article_ID":11953,"Article_Content":"  PATENT. POLSKA, NR  63736. URZADZENIE PRZENOSNIKOWE. PRZEDSIEBIORSTWO POLOWOW DALEKOMORSKICH I USLUG RYBACKICH  ''DALMOR'', GDYNIA [POLSKA]. WSPOLTW. WYNAL. MICHALSKI S., KNYSZEWSKI J., GRABOWSKI Z.,  BEYER W.,  FRANCZAK J.,  DATA S. ZGLOSZ. NR P-137059 Z 22.11.1969. OPUBL. 20.11.**1971, 2 S. 5 FIG.//   ...   KONSTRUKCJE PRZENOŚNIK KIESZENIOWY ROZŁADUNEK STATKI  "}
{"Cluster_ID":0,"Article_ID":11983,"Article_Content":"  PATENT. POLSKA, NR  60878. MIKROELEKTRONICZNA LINIA O STALYCH  ROZLOZONYCH  ZOGRANICZONYM PRZESUWEM FAZY. POLITECHNIKA GDANSKA [KATEDRA UKLADOW ELEKTRONICZNYCH], GDANSK [POLSKA]. TW. WYNAL. M. BIALKO. ZGLOSZ. NR P-121380 Z 28.06.1967. OPUBL. 20.11.**1970, 2 S. 3 RYS.//   ...   KONCEPCJA LINIA MIKROELEKTRONICZNA SPOSÓB WYKONANIA  "}
{"Cluster_ID":0,"Article_ID":11912,"Article_Content":"  PATENT. POLSKA, NR  87161. AMORTYZATOR DO ELASTYCZNEGO OSADZANIA MASZYN NA FUNDAMENTACH. PG, GDANSK (POLSKA). WSPOLTW. WYNAL. NOWICKI Z., KOLENDA J. ZGLOSZ P-164516 Z 1973.08.03. OPUBL.**1976.12.15, 2 S. 1 RYS.//   ...   AMORTYZATOR PNEUMATYCZNY DRGANIA OBCIĄŻENIA URZĄDZENIA  "}
{"Cluster_ID":0,"Article_ID":11940,"Article_Content":"  OZNACZANIE CHLOROWCOW METODA MINERALIZACJI ZAPLONOWEJ W SKALI CENTYGRAMOWEJ**CHEM. ANAL. 1981 T. 26 Z. 2 S. 249-256, 1 RYS. 2 TABL. BIBLIOGR. 21 POZ.//   ...   ANALIZA ELEMENTARNA MIARECZKOWANIE MERKUROMETRYCZNE MINERALIZACJA ZAPŁONOWA OZNACZANIE CHLOROWCÓW  "}
{"Cluster_ID":0,"Article_ID":11991,"Article_Content":"  KONCEPCJA ENERGETYZACJI MAKROREGIONU NADMORSKIEGO.**ENERG. 1974 NR 7, 3 S. 1RYS. 2 TABL.//   ...   CIEPŁOWNICTWO ELEKTROWNIE GAZOWNICTWO MAKROREGION NADMORSKI ZASOBY ENERGETYCZNE  "}
{"Cluster_ID":0,"Article_ID":11984,"Article_Content":"  INVESTIGATION OF GROUND COAL HIGH TEMPERATURE GASIFICATION IN A REACTOR WITHLIQUID SLAG LAYER. BADANIA WYSOKOTEMPERATUROWEGO ZGAZOWANIA WEGLA NA POWIERZCHNI CIEKLEGO ZUZLA.**1981, 7 S. 3 FOT. 2 RYS. BIBLIOGR. 2 POZ. MASZYN.//   ...   CIEKŁY ŻUŻEL REAKTOR CYKLONOWY ZGAZOWANIE WEGLA SPALINAMI  "}
{"Cluster_ID":0,"Article_ID":11954,"Article_Content":"  PATENT. POLSKA, NR  93555. EKSTRAKTOR TKANKI MIESNEJ. OSRODEK BADAWCZO-ROZWOJOWY BIALKA SPOZYWCZEGO, GDYNIA [POLSKA]. WSPOLTW. WYNAL.J.KNYSZEWSKI, Z. GRABOWSKI, T. KRASSOWSKA, A. STALA. ZGLOSZ. NR P-174202 Z 18.09.1974. OPUBL. 11.5.12.**1977, 2 S. 3 FIG.//   ...   EKSTRAKCJA KONSTRUKCJA TKANKA MIESNA  "}
{"Cluster_ID":0,"Article_ID":11971,"Article_Content":"  PATENT. POLSKA, NR  80777. URZADZENIE DO EKSTRAKCJI SUROWCOW RYBNYCH I BEZKRĘGOWCOW  MORSKICH.  OSRODEK ROZWOJOWY  BIALKA SPOZYWCZEGO, GDYNIA  [POLSKA]. WSPOLTW. WYNAL. KNYSZEWSKI T., STALA A.,KRASSOWSKKA T., GRABOWSKI Z., DUDA T., JANKOWSKI O. ZGLOSZ. NR P-167074 Z 04.12.1973. OPUBL. 15.10.**1975, 2 S.2 FIG.//   ...   EKSTRAKCJA KONSTRUKCJA TKANKA MIESNA  "}
{"Cluster_ID":0,"Article_ID":11941,"Article_Content":"  BADANIE KOROZJI ZLACZY SPAWANYCH ZE STOPOW LEKKICH STOSOWANYCH PRZY BUDOWIEWODOLOTOW.**1967, 23 S. 9 RYS. 8 TABL. BIBLIOGR. 11 POZ. MASZYN. POWIEL.//   ...   KOROZJA WODA MORSKA ZŁĄCZA SPAWANE  "}
{"Cluster_ID":0,"Article_ID":11985,"Article_Content":"  BADANIA WYSOKOTEMPERATUROWEGO ZGAZOWANIA MIELONEGO WEGLA NA POWIERZCHNI CIEKLEGO ZUZLA.**1981, 23 S. 3 FOT. 2 RYS. BIBLIOGR. 2 POZ. MASZYN.//   ...   CIEKŁY ŻUŻEL REAKTOR CYKLONOWY ZGAZOWANIE WEGLA SPALINAMI  "}
{"Cluster_ID":0,"Article_ID":11992,"Article_Content":"  EKSPERTYZA DOTYCZACA PRZYCZYN AWARII SILNIKA NAPEDU GLOWNEGO 6AL 20/24 NA JEDNOSTCE ''WLA 300''.**1976, 14 S. 1 RYS. MASZYN.//   ...   ŁOŻYSKA ŚLIZGOWE SILNIKI SPALINOWE OKRETOWE USZKODZENIA  "}
{"Cluster_ID":0,"Article_ID":11955,"Article_Content":"  BADANIA WPLYWU WILGOCI NA CHARAKTERYSTYKI DIELEKTRYCZNE IZOLACJI POLIETYLE- NOWEJ KABLI 15 KV PRODUKCJI KRAJOWEJ.**1980,60 S. 14 FOT. 8 TABL. 9 WYKR. BIBLIOGR. 15 POZ. MASZYN.//   ...   BADANIA ELEKTROIZOLACYJNE TWORZYWA SZTUCZNE KABLE ELEKTROENERGETYCZNE STARZENIE  "}
{"Cluster_ID":0,"Article_ID":11972,"Article_Content":"  PATENT TYMCZASOWY. POLSKA, NR  78476. SPOSOB WYTWARZANIA GIPSU KOMORKOWWEGO.POLITECHNIKA GDANSKA, GDANSK [POLSKA]. TW. WYNAL. H. WARACHIM. ZGLOSZ. NR P-158151Z 07.10.1972. OPUBL.19.05.**1975, 2 S.//   ...   GIPS KOMÓRKOWY WYTWARZANIE  "}
{"Cluster_ID":0,"Article_ID":11956,"Article_Content":"  FRAKTOGRAFICZNA  ANALIZA TYPOWYCH ZMECZENIOWYCH  PRZELOMOW STALI OKRETOWYCHST41US, 15GZANB ORAZ 832-SKR-4.**1976, 33 S. 21 RYS. BIBLIOGR. 13 POZ.MASZYN.//   ...   FRAKTOGRAFIA MIKROSKOPIA ELEKTRONOWA  "}
{"Cluster_ID":0,"Article_ID":11993,"Article_Content":"  BADANIE ZJAWISKA POZAROW WYSTEPUJACYCH W KOMORACH PODTLOKOWYCH SILNIKOW D 55ORAZ OPRACOWANIE WNIOSKOW I ZALECEN.**1974, 136 S. 33 RYS. 7 TABL. BIBLIOGR.6 POZ. MASZYN.//   ...   NAPED GŁÓWNY SILNIKI SPALINOWE OKRETOWE USZKODZENIA  "}
{"Cluster_ID":0,"Article_ID":11973,"Article_Content":"  WPLYW TEMPERATURY I SZYBKOSCI ODKSZTALCENIA NA PEKANIE STALI ST42.**1975,16 S.13 RYS. 1 TAB. BIBLIOGR. 4 POZ. MASZYN.//   ...   ODPORNOŚĆ PEKANIE KRUCHE  "}
{"Cluster_ID":0,"Article_ID":11942,"Article_Content":"  PATENT. POLSKA, NR  66110. SPOSOB ZABEZPIECZENIA PRZED KOROZJA WEWNETRZNYCHPOWIERZCHNI STALOWYCH, ZWLASZCZA RUROCIAGOW WODNYCH. POLITECHNIKA GDANSKA,  GDANSK [POLSKA]. WSPOLTW. WYNAL. JUCHNIEWICZ R.,GLOWINKOWSKI Z., WALASZKOWSKI J., WIDUCHOWSKI A., JANKOWSKI Z., ZARECZ W. ZGLOSZ. NR P-134329 Z 21.06.1969. OPUBL. 15.10.**1972, 4 S.//   ...   OCHRONA PRZED KOROZJĄ RUROCIĄGI WODNE  "}
{"Cluster_ID":0,"Article_ID":11986,"Article_Content":"  PATENT. POLSKA, NR  59566. KLUCZOWANY UKLAD ANALIZUJACY STOSUNEK  SYGNALU  DOSZUMU W LINII RADIOWEJ. POLITECHNIKA GDANSKA [KATEDRA TELETRANSMISJI],GDANSK[POLSKA]. WSPOLTW. WYNAL. T. BARTKOWSKI, M. ZIENTARSKI. ZGLOSZ.  NR P-122901Z 05.10.1967. OPUBL. 28.02.**1970, 2 S.//   ...   LINIE RADIOWE UKŁAD KLUCZOWANY  "}
{"Cluster_ID":0,"Article_ID":11957,"Article_Content":"  OPRACOWANIE I BADANIA MODELU FIZYCZNEGO UKLADU UZALEZNIEN BEZSTYKOWYCH DO ROZRZADU LOKOMOTYWY SPALINOWEJ 303D**1976 STR0075 RYS 0028 TABL 0009 MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11987,"Article_Content":"  BADANIA CIEPLNE KOTLA 00-120.**1981, 55 S. 5 RYS. 8 TABL. MASZYN.//   ...   BADANIA CIEPLNE KOTŁY PAROWE  "}
{"Cluster_ID":0,"Article_ID":11974,"Article_Content":"  SPOSOB NAKLADANIA WARSTWY METALU NA METALOWE POWIERZCHNIE WALCOWE.**1977, 2 S. 1 RYS. MASZYN.//   ...     "}
{"Cluster_ID":0,"Article_ID":11994,"Article_Content":"  MOZLIWOSC OCENY STANU TECHNICZNEGO GLOWNYCH SILNIKOW SPALINOWYCH OKRETOWYCHNA PODSTAWIE REJESTROWANYCH PRZEZ ZALOGE PARAMETROW PRACY SILNIKA. STAN OBECNY I KIERUNKI POPRAWY ISTNIEJACEJ SYTUACJI.**1975, 122 S. 23 RYS. 2 TAB. BIBLIOGR. 40 POZ. MASZYN.//   ...   DIAGNOSTYKA NAPED GŁÓWNY SILNIKI SPALINOWE OKRETOWE  "}
{"Cluster_ID":0,"Article_ID":11975,"Article_Content":"  OPIS I CHARAKTERYSTYKA DZIALALNOSCI NAUKOWO-BADAWCZEJ LABORATORIUM BADAN MATERIALOWO-TECHNOLOGICZNYCH W ZAKLADZIE TECHNOLOGII OKRETOW INSTYTUTU OKRETOWEGO.**1976, 25 S. 26 RYS. MASZYN.//   ...   METODYKA BADAŃ SPAWALNOŚĆ WYPOSAŻENIE LABORATORIUM  "}
{"Cluster_ID":0,"Article_ID":11958,"Article_Content":"  FRAKTOGRAFICZNA OCENA PEKANIA SPREZYSTEGO I ROZRYWANIA PLASTYCZNEGO,NIEJEDNORODNYCH DWUFRAKCYJNYCH MATERIALOW KADLUBOWYCH POD OBCIAZENIEM UDAROWYM I STATYCZNYM.**1976, 58+123 S. 25+60 RYS.6 TAB.12 WYKR. BIBLIOGR.14 POZ. MASZYN.//   ...   KRUCHE PEKANIE METALE ZŁĄCZA SPAWANE  "}
{"Cluster_ID":0,"Article_ID":11943,"Article_Content":"  PATENT. POLSKA, NR  93016. SPOSOB ZABEZPIECZENIA PRZED KOROZJA KONSTRUKCJIMETALOWYCH, ZWLASZCZA RUSZTOW NAPOWIETRZAJACYCH W BIOLOGICZNYCH OCZYSZCZAL- NIACH SCIEKOW. PG, GDANSK [POLSKA]. WSPOLTW. WYNAL. JUCHNIEWICZ R., WALASZ- KOWSKI J., BOHDANOWICZ W. ZGLOSZ. NR P-172871 Z 17.07.1974. OPUBL. 31.01.** 1976, 2 S.//   ...     "}
{"Cluster_ID":0,"Article_ID":11988,"Article_Content":"  ANALIZA GOSPODARKI CIEPLNEJ ZE SZCZEGOLNYM UWZGLEDNIENIEM OPTYMALIZACJI PROCESOW TERMICZNEGO PRZYGOTOWANIA  CIEKLEJ SIARKI  DO ROZLADUNKU I TRANSPORTU.ETAP I. CZ. 1.**1981, 59 S. 8 RYS. 1 TABL. MASZYN.//   ...   GOSPODARKA CIEPLNA GOSPODARKA NOŚNIKAMI PROCESY OBRÓBKI TERMICZNEJ SIARKA  "}
{"Cluster_ID":0,"Article_ID":1232,"Article_Content":" Agile Requirements Engineering: A Research Perspective SOFSEM 2014: Theory and Practice of Computer Science : 40th International Conference on Current Trends in Theory and Practice of Computer Science, Nový Smokovec, Slovakia, January 26-29, 2014 : proceedings / eds. Viliam Geffert [et al.] : Springer International Publishing, 2014. - Lecture Notes in Computer Science ; vol. 8327. - S. 40-51"}
{"Cluster_ID":0,"Article_ID":11959,"Article_Content":"  METODYKA BADAN FRAKTOGRAFICZNO-MATERIALOWYCH.**1976, 18 S.19 RYS. BIBLIOGR.3 POZ. MASZYN.//   ...   BADANIA FRAKTOGRAFICZNE METALE KRUCHE  "}
{"Cluster_ID":0,"Article_ID":11804,"Article_Content":"  OPTYMALIZACJA WARTOŚCI ZMIENNYCH W PROCESIE OTRZYMYWANIA KOPRECYPITATÓW KRZEMIONKI Z KAUCZUKIEM BUTADIENOWO-STYRENOWYM. PRZEM.CHEM.**1970 R. 19 S. 653-656, 3 TABL. BIBLIOGR. 17 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11976,"Article_Content":"  OCENA SKLONNOSCI MATERIALOW I KONSTRUKCJI DO PEKANIA W SWIETLE ZASAD MECHANIKI PEKANIA.**1975, 20 S. 13 RYS. 2 TABL. BIBLIOGR. 11 POZ. MASZYN.//   ...   MECHANIKA PEKANIA  "}
{"Cluster_ID":0,"Article_ID":11995,"Article_Content":"  LACZNIKI TYRYSTOROWE. W: [MATERIALY KONFERENCYJNE] KONFERENCJA NAUKOWO-TECHNICZNA ''TYRYSTORY ICH ROLA WE WSPOLCZESNEJ TECHNICE''.KATOWICE,13-14.01.1975.KATOWICE: STOWARZYSZENIE ELEKTRYKOW POLSKICH**1975. S. 1-22, RYS. 15, BIBLIOGR. 25 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11989,"Article_Content":"  BADANIA ODPORNOSCI NA KOROZJE W STRUMIENIU SYNTETYCZNEJ WODY MORSKIEJ ZLACZYSPAWANYCH METODA LUKOWEGO SPAWANIA RECZNEGO PRZY UZYCIU ELEKTROD EP 52-28, EP 47-28.**1965, 13 S. 5 TABL. 7 WYKR. MASZYN.//   ...   KONSERWACJA OBRÓBKA METALI  "}
{"Cluster_ID":0,"Article_ID":11805,"Article_Content":"  GIPS KOMÓRKOWY SPIEKANY DWUTLENKIEM WĘGLA POD CIŚNIENIEM. CEMENT**1973 NR 10S. 326-329, 3 RYS. 2 TABL. 6 WYKR. BIBLIOGR. 3 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11960,"Article_Content":"  MIKROSKOPOWE BADANIA PROCESU ZMECZENIA STOPU TYPU ALMG5 POLTWARDEGO PRZY JEDNOOSIOWYM STANIE NAPREZENIA .**1968, 19 S.15 RYS. BIBLIOGR. 10 POZ. MASZYN.//   ...   STOPY ALUMINIUM ZNISZCZENIE ZMECZENIOWE  "}
{"Cluster_ID":0,"Article_ID":11977,"Article_Content":"  BADANIA OSADOW DENNYCH  REJONU ZATOKI PUCKIEJ. CZ. II.**1981, 8 S. 3 RYS. 3 TABL. BIBLIOGR. 1 POZ. MASZYN.//   ...   GEOLOGIA SKAŁ OSADOWYCH OSADY ILASTE BAŁTYKU OSADY MORSKIE SKŁAD CHEMICZNY SUROWCE CERAMICZNE  "}
{"Cluster_ID":0,"Article_ID":11996,"Article_Content":"  METODY OCENY STANU PRZEPLYWOWYCH INSTALACJI OKRETOWYCH I ICH WYKORZYSTANIE W RACJONALNYCH ZASADACH PROJEKTOWANIA, BUDOWY I EKSPLOATACJI SILOWNI. ETAP I.**1976, 124 S. 51 RYS. 12 TAB. BIBLIOGR. 22 POZ. MASZYN. [C.D. KD NR 10853]   ...   BUDOWA EKSPLOATACJA INSTALACJE RUROCIĄGOWE PROJEKTOWANIE SIŁOWNIE  "}
{"Cluster_ID":0,"Article_ID":11944,"Article_Content":"  PATENT. POLSKA, NR  74734. SPOSOB ZAPOBIEGANIA KOROZJI APARATURY CHLODNICZEJ, ZWLASZCZA INSTALACJI MROZENIOWYCH STOSOWANYCH PRZY BUDOWIE KOPALN. PG, GDANSK [POLSKA]. WSPOLTW. WYNAL. JUCHNIEWICZ R., POMPOWSKI T., WALASZKOWSKI J., STRZELECKI M., BOHDANOWICZ W., GOLUBSKI Z., KOZIARSKI S., SLUBICKI Z., JACK-OWSKI B., DOWNAROWICZ S., RAJCA M. ZGLOSZ. NR P-148289 Z05.07.1968. OPUBL.  31.10.**1975, 1 S. [C.D. KD NR 10747].//   ...   INSTALACJE MROŻENIOWE OCHRONA PRZED KOROZJĄ  "}
{"Cluster_ID":0,"Article_ID":11990,"Article_Content":"  ZASTOSOWANIE BAKTERIOLOGICZNYCH WSKAZNIKOW DO BADANIA ZANIECZYSZCZENIA GRUNTOW WYCIEKAMI Z WYSYPISKA CHWARZNO W GDYNI. GOSP. WOD.**1982 R.42 NR 7 S. 113-116, 2 RYS. BIBLIOGR. 22 POZ.//   ...   GRUNTY SKAŻENIE BAKTERIOLOGICZNE STAN SANITARNY GRUNTU WSKAŹNIKI WYSYPISKA ODPADÓW  "}
{"Cluster_ID":0,"Article_ID":11961,"Article_Content":"  O PEWNYCH CECHACH CHARAKTERYSTYCZNYCH BUDOWY PRZELOMOW ZMECZENIOWYCH MODELIWEZLOW KONSTRUKCJI OKRETOWYCH ZE STOPOW ALUMINIOWYCH TYPU ALMG5.**1975,16 S. 2 RYS. MASZYN.//   ...   FRAKTOGRAFIA MIKROSKOPIA ELEKTRONOWA  "}
{"Cluster_ID":0,"Article_ID":1233,"Article_Content":" An Ergonomic Evaluation of the Adaptation of Polish Online Stores to the Needs of the Elderly Universal Access in Human-Computer Interaction. Design for All and Accessibility Practice : 8th International Conference, UAHCI 2014, Held as Part of HCI International 2014, Heraklion, Crete, Greece, June 22-27, 2014 : Proceedings, Part IV / eds. Constantine Stephanidis, Margherita Antona : Springer International Publishing, 2014. - Lecture Notes in Computer Science ; vol. 8519. - S. 26-36"}
{"Cluster_ID":0,"Article_ID":11806,"Article_Content":"  OZNACZANIE ZANIECZYSZCZEŃ W TELLURZE WYSOKIEJ CZYSTOŚCI.  VI. SPEKTROFOTOMETRYCZNE OZNACZANIE CYNKU METODĄ DITIZONOWĄ Z ZASTOSOWANIEM TOLUENU.  CHEM.  ANAL.**1973 T. 18 Z. 4 S. 897-900, 1 TABL. BIBLIOGR. 6 POZ.//   ...     "}
{"Cluster_ID":0,"Article_ID":11978,"Article_Content":"  WYTRZYMALOSC ELEKTRYCZNA DLUGOTRWALA POLIETYLENOWEJ IZOLACJI KABLOWEJ PODDANEJ DZIALANIU WODY I  WYLADOWAN NIEZUPELNYCH.**1980, 14 S. 5 FOT. 1 TABL. 2 WYKR. BIBLIOGR. 4 POZ. MASZYN.//   ...   ELEKTROIZOLACYJNE TWORZYWA SZTUCZNE POLIETYLEN WPŁYW WODY WYŁADOWANIA NIEZUPEŁNE  "}
{"Cluster_ID":0,"Article_ID":1243,"Article_Content":" Cu-Ni nanoalloy phase diagram - Prediction and experiment  Calphad-Computer Coupling of Phase Diagrams and Thermochemistry. -  2014, vol. 45, s. 33-39"}
{"Cluster_ID":0,"Article_ID":1242,"Article_Content":" Cross-task code reuse in genetic programming applied to visual learning  International Journal of Applied Mathematics and Computer Science. -  2014, vol. 24, no. 1, s. 183-197"}
{"Cluster_ID":0,"Article_ID":1234,"Article_Content":" Analysis of Frame Partitioning in HEVC Computer Vision and Graphics : International Conference, ICCVG 2014, Warsaw, Poland, September 15-17, 2014 Proceedings / ed. Leszek J. Chmielewski [et al.], 2014. - Lecture Notes in Computer Science ; vol. 8671. - S. 602-609"}
{"Cluster_ID":0,"Article_ID":11945,"Article_Content":"  DONOR FLUORESCENCE DECAY IN SOLID SOLUTION. ZANIK FLUORESCENCJI DONOROWEJ WROZTWORZE STALYM. CHEM. PHYS.**1982 VOL. 64 NR 2 S. 239-248, 3 RYS. BIBLIOGR. 33 POZ.//   ...   ENERGIA WZBUDZENIA PRZEKAZYWANIE  "}
{"Cluster_ID":0,"Article_ID":11997,"Article_Content":"  METODY OCENY STANU PRZEPLYWOWYCH INSTALACJI OKRETOWYCH I ICH WYKORZYSTANIE W RACJONALNYCH ZASADACH PROJEKTOWANIA, BUDOWY I EKPLOATACJI SILOWNI. ETAP I.**1976, 124 S. 51 RYS. 12 TAB. BIBLIOGR. 22 POZ. MASZYN. [C.D. KD NR 10852]   ...   BUDOWA EKSPLOATACJA INSTALACJE RUROCIĄGOWE PROJEKTOWANIE SIŁOWNIE  "}
{"Cluster_ID":0,"Article_ID":11962,"Article_Content":"  PATENT. POLSKA, NR 108694. SILNIK ELEKTRYCZNY TARCZOWY Z REGULOWANA PREDKO- SCIA OBROTOWA. POLITECHNIKA GDANSKA, GDANSK [POLSKA]. WSPOLTW. WYNAL.E.HERMANOWICZ, K.KORALEWSKI. ZGLOSZ. NR P-180017 Z 29.04.1975. OPUBL.30.05.**1981,3S. 2 RYS.//   ...   PREDKOŚĆ OBROTOWA REGULACJA SILNIKI ELEKTRYCZNE SILNIK TARCZOWY  "}
{"Cluster_ID":0,"Article_ID":11979,"Article_Content":"  PROJEKT KONCEPCYJNY SYSTEMU ANTYKOLIZYJNEGO. ANALIZA ALGORYTMOW ESTYMACJI PARAMETROW  RUCHU  SLEDZONYCH  OBIEKTOW.**1975, 27 S. 3 RYS. BIBLIOGR. 14 POZ.MASZYN.//   ...   ANTYKOLIZJA AUTOMATYZACJA NAWIGACJI OBRÓBKA CYFROWA SYGNAŁY RADAROWE  "}
{"Cluster_ID":0,"Article_ID":1251,"Article_Content":" Modeling of Video on Demand Systems Computer Networks : 21st International Conference, CN 2014, Brunow, Poland, June 23-27, 2014 / eds. Andrzej Kwiecien, Piotr Gaj, Piotr Stera, 2014. - Communications in Computer and Information Science ; vol. 431. - S. 233-242"}
{"Cluster_ID":0,"Article_ID":1244,"Article_Content":" Depth Map's 2D Histogram Assisted Occlusion Handling in Video Object Tracking Computer Vision and Graphics : International Conference, ICCVG 2014, Warsaw, Poland, September 15-17, 2014 Proceedings / ed. Leszek J. Chmielewski [et al.], 2014. - Lecture Notes in Computer Science ; vol. 8671. - S. 400-408"}
{"Cluster_ID":0,"Article_ID":1253,"Article_Content":" Runtime power usage estimation of HPC servers for various classes of real-life applications  Future Generation Computer Systems. -  2014, vol. 36, July, s. 299-310"}
{"Cluster_ID":0,"Article_ID":11998,"Article_Content":"  METODY PROGRAMOWANIA OBCIAZEN I ROZWOJU ELEKTROWNI W SYSTEMIE ELEKTROENERGETYCZNYM. T. II. CHARAKTERYSTYKI ELEKTROWNI W SYSTEMIE ELEKTROENERGETYCZNYM.**1965, 152 S. 46 TABL. 13 WYKR. BIBLIOGR. 58 POZ. MASZYN.   ...   CHARAKTERYSTYKI ELEKTROWNIE CIEPLNE ELEKTROWNIE WODNE SYSTEM ELEKTROENERGETYCZNY  "}
{"Cluster_ID":0,"Article_ID":1254,"Article_Content":" Sequential Classification by Exploring Levels of Abstraction  Procedia Computer Science. -  2014, vol. 35, s. 309-317"}
{"Cluster_ID":0,"Article_ID":1235,"Article_Content":" Automatic Detection of Features (Markers) on a Three-Dimensional Model of a Human Face Universal Access in Human-Computer Interaction. Design and Development Methods for Universal Access : 8th International Conference, UAHCI 2014, Held as Part of HCI International 2014, Heraklion, Crete, Greece, June 22-27, 2014, Proceedings, Part I / ed. Constantine Stephanidis, Margherita Antona, 2014. - Lecture Notes in Computer Science ; vol. 8513. - S. 161-170"}
{"Cluster_ID":0,"Article_ID":1252,"Article_Content":" Multi-robot, EKF-Based Visual SLAM System Computer Vision and Graphics : International Conference, ICCVG 2014, Warsaw, Poland, September 15-17, 2014. Proceedings, 2014. - Lecture Notes in Computer Science ; vol. 8671. - S. 562-569"}
{"Cluster_ID":0,"Article_ID":11946,"Article_Content":"  PATENT. POLSKA, NR  87571. SPOSOB WYTWARZANIA TLENKOWEJ ELEKTRODY CYNKOWEJSTOSOWANEJ  W  ZABEZPIECZENIACH  PRZECIWKOROZYJNYCH.  PG,  GDANSK  [POLSKA].WSPOLTW.  WYNAL.  JUCHNIEWICZ R.,  WALASZKOWSKI J.,  STRZELECKI H., BOHDANO-WICZ W., WIDUCHOWSKI A. ZGLOSZ.  NR P-165741 Z 08.10.1973.  OPUBL.  02.05.**1975, 2 S.//   ...   ELEKTRODY OCHRONA PRZED KOROZJĄ  "}
{"Cluster_ID":0,"Article_ID":11980,"Article_Content":"  THE DESIRABLE SHORT-CIRCUIT PARAMETERS OF SEMICONDUCTOR FUSES. POZADANE PARAMETRY ZWARCIOWE BEZPIECZNIKOW POLPRZEWODNIKOWYCH. W: INTERN. CONFER. ON ''ELECTRIC FUSES AND THEIR APPLICATIONS'' CONFERENCE PAPERS. LIVERPOOL POLYTECHNIC 7-9 APRIL**1976 S. 270-275, 3 RYS. , TABL. 1, BIBL. POZ. 1.//   ...     "}
{"Cluster_ID":0,"Article_ID":11999,"Article_Content":"  KONCEPCJA ROZWOJU SYSTEMU ELEKTROENERGETYCZNEGO W LATACH 1975-1985. CZ. II I III.**1970, 97+63 S. 18+12 RYS. 22+14 TABL. BIBLIOGR. 10+9 POZ. MASZYN.   ...   EKSPLOATACJA KOSZTY POLSKA SYSTEM ELEKTROENERGETYCZNY  "}
{"Cluster_ID":0,"Article_ID":1255,"Article_Content":" Simultaneous Localization and Tracking Method for Worm Tracking System  International Journal of Applied Mathematics and Computer Science / University of Zielona Gora. -  2014, Vol. 24, No. 3, s. 599-609"}
{"Cluster_ID":0,"Article_ID":1245,"Article_Content":" Efficiency in Performing Basic Tasks Using Word Processing Programs by the Elderly as a Measure of the Ergonomic Quality of Software Human-Computer Interaction. Theories, Methods, and Tools : 16th International Conference, HCI International 2014, Heraklion, Crete, Greece, June 22-27, 2014 : Proceedings, Part I / ed. Masaaki Kurosu : Springer International Publishing, 2014. - Lecture Notes in Computer Science ; vol. 8510. - S. 481-488"}
{"Cluster_ID":0,"Article_ID":1269,"Article_Content":" Quantitative risk analysis for data storage systems Computer Networks. 20th International Conference : Proceedings, CN 2013 Lwowek Slaski, Poland, June 17-21, 2013 / Eds. Andrzej Kwiecien, Piotr Gaj, Piotr Stera. - Berlin ; Heidelberg : Springer-Verlag, 2013. - Communications in Computer and Information Science ; 370. - S. 124-135"}
{"Cluster_ID":0,"Article_ID":12000,"Article_Content":"  BADANIE DOKLADNOSCI OBLICZEN ZEWNETRZNEJ CALKI MAVELOCKA METODAMI CALKOWANIA NUMERYCZNEGO.**1971, 36 S. MASZYN.   ...   METODY NUMERYCZNE OBLICZANIE OPÓR FALOWY  "}
{"Cluster_ID":0,"Article_ID":1246,"Article_Content":" Energy trade-offs analysis using equal-energy maps  Future Generation Computer Systems. -  2014, vol. 36, s. 311-321"}
{"Cluster_ID":0,"Article_ID":1256,"Article_Content":" Statistical division of compressive strength results on the aspect of concrete family concept  Computers and Concrete. -  2014, vol. 14, no. 2, s. 145-161"}
{"Cluster_ID":0,"Article_ID":1236,"Article_Content":" Brand visual identity in architecture Universal Access in Human-Computer Interaction. Design for All and Accessibilty Practice : 8th International Conference, UAHCI 2014, Held as Part of HCI International 2014, Heraklion, Crete, Greece, June 22-27, 2014, Proceedings, Part IV / Eds. Constantine Stephanidis, Margherita Antona. - Springer International Publishing, 2014. - Lecture Notes in Computer Science ; 8516. - S. 143-152"}
{"Cluster_ID":0,"Article_ID":1271,"Article_Content":" Shaping an integrating kitchen space with gesture-based control system Universal Access in Human-Computer Interaction : Applications and Services for Quality of Life. 7th International Conference, UAHCI 2013. Held as Paet of HCI International 2013, Las Vegas, NV, USA, July 21-26, 2013. Proceedings / Ed. Constantine Stephanidis, Margherita Antona. - Berlin, Heidelberg : Springer-Verlag. - Part III, 2013. - Lecture Notes in Computer Science ; 8011. - 12-21"}
{"Cluster_ID":0,"Article_ID":1257,"Article_Content":" Tabu search algorithm for DNA sequencing by hybridization with multiplicity information available  Computers & Operations Research. -  2014, vol. 47, s. 1-10"}
{"Cluster_ID":0,"Article_ID":1270,"Article_Content":" Robust Registration of Kinect Range Data for Sensor Motion Estimation Proceedings of the 8th International Conference on Computer Recognition Systems CORES 2013. - Part VII, 2013. - Advances in Intelligent Systems and Computing ; vol. 226. - S. 835-844"}
{"Cluster_ID":0,"Article_ID":12001,"Article_Content":"  MATEMATYCZNE WYROZNIENIE I HYDRODYNAMICZNA OPTYMALIZACJA KSZTALTU KADLUBA PROGRAM WEWNETRZNY.**1974, 42 S. 1 RYS. 4 TABL. BIBLIOGR. 2 POZ. MASZYN.   ...   KSZTAŁT KADŁUBA OPTYMALIZACJA PROGRAM  "}
{"Cluster_ID":0,"Article_ID":1247,"Article_Content":" Human Activity Interpretation Using Evenly Distributed Points on the Human Hull Computer Vision and Graphics : International Conference, ICCVG 2014, Warsaw, Poland, September 15-17, 2014 Proceedings / ed. Leszek J. Chmielewski [et al.], 2014. - Lecture Notes in Computer Science ; vol. 8671. - S. 316-323"}
{"Cluster_ID":0,"Article_ID":1237,"Article_Content":" Building a Stage 1 Computer Aided Detector for Breast Cancer Using Genetic Programming Genetic Programming : 17th European Conference, EuroGP 2014, Granada, Spain, April 23-25, 2014 : revised selected papers / eds. Miguel Nicolau [et al.]. - Berlin Heidelberg : Springer, 2014. - Lecture Notes in Computer Science ; vol. 8599. - S. 162-173"}
{"Cluster_ID":0,"Article_ID":12002,"Article_Content":"  STUDIUM METOD NIELINIOWYCH TEORII POTENCJALNEGO OPORU FALOWEGO.**1976, 31 S.BIBLIOGR. 14 POZ. MASZYN.   ...   HYDROMECHANIKA OKRETU OPÓR FALOWY TEORIA NIELINIOWA  "}
{"Cluster_ID":0,"Article_ID":1258,"Article_Content":" The EKF-Based Visual SLAM System with Relative Map Orientation Measurements Computer Vision and Graphics : International Conference, ICCVG 2014, Warsaw, Poland, September 15-17, 2014. Proceedings, 2014. - Lecture Notes in Computer Science ; vol. 8671. - S. 570-577"}
{"Cluster_ID":0,"Article_ID":1287,"Article_Content":" A Parallel Algorithm for Building iCPI-trees Advances in Databases and Information Systems : 18th East European Conference, ADBIS 2014, Ohrid, Macedonia, September 7-10, 2014 : proceedings / eds. Yannis Manolopoulos, Goce Trajcevski, Margita Kon-Popovska : Springer International Publishing, 2014. - Lecture Notes in Computer Science ; vol. 8716. - S. 276-289"}
{"Cluster_ID":0,"Article_ID":1272,"Article_Content":" Social dimension of sustainable development - safety and ergonomics in maintenace activities Universal Access in Human-Computer Interaction : Design Methods, Tools and Interaction Techniques for eInclusion 7th International Conference, UAHCI 2013, Held as Part of HCI International 2013, Las Vegas, NV, USA, July 2013, Proceedings / Stephanidis Constantine [ed.], Antona Margherita [ed.]. - Berlin Heidelberg : Springer-Verlag. - Part I, 2013. - s. 175- 184"}
{"Cluster_ID":0,"Article_ID":1259,"Article_Content":" The key causes of silica sand ageing Computer Methods and Recent Advances in Geomechanics / eds. Fusao Oka [et al.] : CRC Press, 2014. - S. 1535-1538"}
{"Cluster_ID":0,"Article_ID":12003,"Article_Content":"  KONCEPCJA HYDRAULICZNEGO UKLADU CENTRALNEGO.**1974, 35 S. 6 RYS. 1 TAB. MASZYN.   ...   NAPED CENTRALNY OKRETOWE URZĄDZENIA POKŁADOWE UKŁADY HYDRAULICZNE  "}
{"Cluster_ID":0,"Article_ID":1248,"Article_Content":" Humanization of work and environmental protection in activity of enterprise Human-Computer Interaction Applications and Services : 16th International Conference, HCI International 2014, Heraklion, Crete, Greece, June 22-27, 2014 : proceedings / ed. Masaaki Kurosu. - Heidelberg : Springer. - Part III, 2014. - Lecture Notes in Computer Science ; vol. 8512. - S. 700-709"}
{"Cluster_ID":0,"Article_ID":1238,"Article_Content":" City - Mass communication space - Access to information in relation to the composition of the city Universal Access in Human-Computer Interaction. Design for all and accessibility practice : 8th International Conference, UAHCI 2014, Heraklion, Crete, Greece, June 22-27 / Eds. Constantine Stephanidis, Margherita Antona : Springer. - Part IV, 2014. - Lecture Notes in Computer Science ; 8516. - S. 133-142"}
{"Cluster_ID":0,"Article_ID":1273,"Article_Content":" Static dispatching with internal backpressure scheme for SMM Clos-network switches IEEE Symposium on Computers and Communications (ISCC 2013), Split, 7-10 July, 2013, 2013. - S. 000654-000658"}
{"Cluster_ID":0,"Article_ID":1288,"Article_Content":" A steady state solver for modelling rotating electromechanical devices exploiting the transformation from time to position domain  International Journal of Numerical Modelling: Electronic Networks, Devices and Fields. -  2014, vol. 27, iss. 2, s. 213-228"}
{"Cluster_ID":0,"Article_ID":1260,"Article_Content":" Topology Properties of Ad-Hoc Networks with Topology Control Computer Networks : 21st International Conference, CN 2014, Brunow, Poland, June 23-27, 2014 / eds. Andrzej Kwiecien, Piotr Gaj, Piotr Stera, 2014. - Communications in Computer and Information Science ; vol. 431. - S. 89-98"}
{"Cluster_ID":0,"Article_ID":1274,"Article_Content":" Test Time Reduction in EDT Bandwidth Management for SoC Designs  IEEE Transactions on Computer Aided Design of Integrated Circuits and Systems. -  2013, Vol. 32 , No. 11, s. 1776-1786"}
{"Cluster_ID":0,"Article_ID":1289,"Article_Content":" Adapting multi-criteria decision analysis for assessing the quality of software products. Current approaches and future perspectives Advances in Computers / ed. bvy Atif Memon. - New York : Elsevier Science. - vol. 93, 2014. - S. 153-226"}
{"Cluster_ID":0,"Article_ID":1249,"Article_Content":" Induction Machine Faults Leading to Occupational Accidents Universal Access in Human-Computer Interaction. Design for All and Accessibility Practice : 8th International Conference, UAHCI 2014, Held as Part of HCI International 2014, Heraklion, Crete, Greece, June 22-27, 2014 : Proceedings, Part IV / eds. Constantine Stephanidis, Margherita Antona : Springer International Publishing, 2014. - Lecture Notes in Computer Science ; vol. 8519. - S. 237-245"}
{"Cluster_ID":0,"Article_ID":1239,"Article_Content":" Computer estimation of plastic strain localization and failure for large strain rates using viscoplasticity Constitutive relations under impact loadings : experiments, theoretical and numerical aspects / eds. Tomasz Lodygowski, Alexis Rusinek. - Wien : Springer, 2014. - CISM International Centre for Mechanical Sciences ; vol. 552. - S. 209-244"}
{"Cluster_ID":0,"Article_ID":1261,"Article_Content":" Computer simulations of auxetic foams in two dimensions  Smart Materials and Structures. -  2013, vol. 22, no. 8, s. 084009 (11s.)"}
{"Cluster_ID":0,"Article_ID":1229,"Article_Content":" 3D Facial Biometric Database - Search and Reconstruction of Objects Based on PCA Modes Universal Access in Human-Computer Interaction. Design and Development Methods for Universal Access : 8th International Conference, UAHCI 2014, Held as Part of HCI International 2014, Heraklion, Crete, Greece, June 22-27, 2014, Proceedings, Part I / ed. Constantine Stephanidis, Margherita Antona, 2014. - Lecture Notes in Computer Science ; vol. 8513. - S. 125-136"}
{"Cluster_ID":0,"Article_ID":1250,"Article_Content":" Kernelization of matrix updates, when and how?  Theoretical Computer Science. -  2014, vol. 558, 13 November 2014, s. 159-178"}
{"Cluster_ID":0,"Article_ID":1240,"Article_Content":" Computer-aided alignment of castings and machining optimization  Proceedings of the Institution of Mechanical Engineers, Part C-Journal of Mechanical Engineering Science. -  2014, published online 16 May 2014, 8 s."}
{"Cluster_ID":0,"Article_ID":1275,"Article_Content":" The classification of the terrain by a hexapod robot Proceedings of the 8th International Conference on Computer Recognition Systems CORES 2013 / eds. Robert Burduk [et al.], 2013. - Advances in Intelligent Systems and Computing ; vol. 226. - S. 825-833"}
{"Cluster_ID":0,"Article_ID":1290,"Article_Content":" Adaptive control of permanent magnet synchronous motor with constrained reference current exploiting backstepping methodology 2014 IEEE Conference on Control Applications (CCA) : part of 2014 IEEE Multi-conference on Systems and Control, Antibes, France, October 8-10, 2014 : IEEE, 2014. - S. 1545-1550"}
{"Cluster_ID":0,"Article_ID":1230,"Article_Content":" A simple distributed reasoning system for the connection calculus  Vietnam Journal of Computer Science. -  2014, 1,4, s. 231-239"}
{"Cluster_ID":0,"Article_ID":1262,"Article_Content":" Cross-task code reuse in genetic programming applied to visual learning  International Journal of Applied Mathematics and Computer Science / University of Zielona Gora. -  2013, Vol. 24, No. 1, s. 183-197"}
{"Cluster_ID":0,"Article_ID":1241,"Article_Content":" Computerised evaluation of the early age of shrinkage in concrete  Automation in Construction. -  2014, vol. 49, s. 40-50"}
{"Cluster_ID":0,"Article_ID":1276,"Article_Content":" The continuation method for the eigenvalue problem of structures with viscoelastic dampers  Computers and Structures. -  2013, vol. 125, s. 53-61"}
{"Cluster_ID":0,"Article_ID":1293,"Article_Content":" Algorithm for optimal allocation of a continuous resource varying over time 19th International Conference on Methods and Models in Automation and Robotics (MMAR), Miedzyzdroje, 2-5 September 2014 : IEEE, 2014. - S. 824-827"}
{"Cluster_ID":0,"Article_ID":1291,"Article_Content":" Adaptive XML Stream Classification Using Partial Tree-Edit Distance Foundations of Intelligent Systems : 21st International Symposium, ISMIS 2014, Roskilde, Denmark, June 25-27, 2014 : proceedings / eds. Troels Andreasen [et al.] : Springer International Publishing, 2014. - Lecture Notes in Computer Science ; vol. 8502. - S. 10-19"}
{"Cluster_ID":0,"Article_ID":1231,"Article_Content":" Adapting multi-criteria decision analysis for assessing the quality of software products. Current approaches and future perspectives Advances in Computers / ed. bvy Atif Memon. - New York : Elsevier Science. - vol. 93, 2014. - S. 153-226"}
{"Cluster_ID":0,"Article_ID":1263,"Article_Content":" Extending Bagging for Imbalanced Data Proceedings of the 8th International Conference on Computer Recognition Systems CORES 2013 / eds. Robert Burduk [et al.]. - Heidelberg : Springer International Publishing, 2013. - Advances in Intelligent Systems and Computing ; vol. 226. - S. 269-278"}
{"Cluster_ID":0,"Article_ID":1294,"Article_Content":" Algorithms for spatial collocation pattern mining in a limited memory environment: a summary of results  Journal of Intelligent Information Systems. -  2014, vol. 43, iss. 1, s. 147-182"}
{"Cluster_ID":0,"Article_ID":1301,"Article_Content":" Aspects of Microsoft Kinect sensor application to servomotor control  Bulletin of the Polish Academy of Sciences. Technical Sciences. -  2014, Vol. 62, No. 3, s. 595-601"}
{"Cluster_ID":0,"Article_ID":1264,"Article_Content":" Graphics processing units in acceleration of bandwidth selection for Kernel density estimation  International Journal of Applied Mathematics and Computer Science / University of Zielona Gora. -  2013, Vol. 23, No. 4, s. 869-885"}
{"Cluster_ID":0,"Article_ID":1277,"Article_Content":" The impact of visual impressions on human work environment-based on the example of industrial design Universal Access in Human-Computer Interaction : User and Context Diversity. 7th International Conference, UAHCI 2013. Held as Paet of HCI International 2013, Las Vegas, NV, USA, July 21-26, 2013. Proceedings / Ed. Constantine Stephanidis, Margherita Antona. - Berlin, Heidelberg : Springer-Verlag cPart II$r2013$. - s. 255-263"}
{"Cluster_ID":0,"Article_ID":1292,"Article_Content":" Agile Requirements Engineering: A Research Perspective SOFSEM 2014: Theory and Practice of Computer Science : 40th International Conference on Current Trends in Theory and Practice of Computer Science, Nový Smokovec, Slovakia, January 26-29, 2014 : proceedings / eds. Viliam Geffert [et al.] : Springer International Publishing, 2014. - Lecture Notes in Computer Science ; vol. 8327. - S. 40-51"}
{"Cluster_ID":0,"Article_ID":1302,"Article_Content":" Automatic species counterpoint composition by means of the dominance relation  Journal of Mathematics and Music. -  2014, s. 1-20"}
{"Cluster_ID":0,"Article_ID":1295,"Article_Content":" An Integrated Approach (CLuster Analysis Integration Method) to Combine Expression Data and ProteinProtein Interaction Networks in Agrigenomics: Application on Arabidopsis thaliana  OMICS: A Journal of Integrative Biology. -  2014, vol. 18, iss. 2, s. 155-165"}
{"Cluster_ID":0,"Article_ID":1265,"Article_Content":" How to become famous? Motives in scientific social networks Proceedings of the 8th International Conference on Computer Recognition Systems CORES 2013 / eds. Robert Burduk [et al.] : Springer, 2013. - Advances in Intelligent Systems and Computing ; vol. 226. - S. 671-680"}
{"Cluster_ID":0,"Article_ID":1317,"Article_Content":" Discrete-continuous project scheduling with discounted cash inflows and various payment modelsa review of recent results  Annals of Operations Research. -  2014, vol. 213, iss. 1, s. 319-340"}
{"Cluster_ID":0,"Article_ID":1296,"Article_Content":" An MLPA-based approach for high-resolution genotyping of disease-related multi-allelic CNVs  Gene. -  2014, vol. 546, iss. 2, s. 257-262"}
{"Cluster_ID":0,"Article_ID":1303,"Article_Content":" Behavioral programming: a broader and more detailed take on semantic GP GECCO '14 Proceedings of the 2014 conference on Genetic and evolutionary computation, Vancouver, Canada, July 12-16, 2014. - New York : ACM, 2014"}
{"Cluster_ID":0,"Article_ID":1278,"Article_Content":" The queueing model of a multiservice system with dynamic resource sharing for each class of calla Computer Networks. 20th International Conference : Proceedings, CN 2013 Lwowek Slaski, Poland, June 17-21, 2013 / Eds. Andrzej Kwiecien, Piotr Gaj, Piotr Stera. - Berlin ; Heidelberg : Springer-Verlag, 2013. - Communications in Computer and Information Science ; 370. - S. 436-445"}
{"Cluster_ID":0,"Article_ID":1266,"Article_Content":" Knowledge generalization from long sequence of execution scenarios Proceedings of the 8th International Conference on Computer Recognition Systems CORES 2013 / eds. Robert Burduk [et al.] : Springer International Publishing, 2013. - Advances in Intelligent Systems and Computing ; vol. 226. - S. 309-318"}
{"Cluster_ID":0,"Article_ID":1279,"Article_Content":" SMOTEIPF: Addressing the noisy and borderline examples problem in imbalanced classification by a re-sampling method with filtering  Information Sciences. -  2015, vol. 291, January, s. 184-203"}
{"Cluster_ID":0,"Article_ID":1318,"Article_Content":" Disturbance Rejection through Virtual Extension of the System - Geometric Approach Proceedings of the 19th IFAC World Congress, Cape Town, South Africa, 24-29.08.2014 / eds. Edward Boje, Xiaohua Xia : International Federation of Automatic Control, 2014. - World Congress ; vol. 19, part 1. - S. 7723-7728"}
{"Cluster_ID":0,"Article_ID":1297,"Article_Content":" Analyzing Sequential Data in Standard OLAP Architectures Advances in databases and information systems : 18th East European Conference, ADBIS 2014, Ohrid, Macedonia, September 7-10, 2014 : proceedings / eds. Yannis Manolopoulos, Goce Trajcevski, Margita Kon-Popovska : Springer International Publishing, 2014. - Lecture Notes in Computer Science ; vol. 8716. - S. 56-69"}
{"Cluster_ID":0,"Article_ID":11894,"Article_Content":"  PRECYZYJNY FAZOMIERZ IMPULSOWY.**1977.//   ...     "}
{"Cluster_ID":0,"Article_ID":1267,"Article_Content":" On deploying scan chains for data storage in test compression environment  IEEE Design and Test of Computers. -  2013, Vol. 30, No. 1, s. 68-76"}
{"Cluster_ID":0,"Article_ID":1304,"Article_Content":" Behavioral Search Drivers for Genetic Programing Genetic Programming : 17th European Conference, EuroGP 2014, Granada, Spain, April 23-25, 2014 : revised selected papers / eds. Miguel Nicolau [et al.]. - Berlin Heidelberg : Springer, 2014. - Lecture Notes in Computer Science ; vol. 8599. - S. 210-221"}
{"Cluster_ID":0,"Article_ID":1319,"Article_Content":" Energy trade-offs analysis using equal-energy maps  Future Generation Computer Systems. -  2014, vol. 36, s. 311-321"}
{"Cluster_ID":0,"Article_ID":11895,"Article_Content":"  MIERNIK FAZY TYPU A.5.2.**1970.//   ...     "}
{"Cluster_ID":0,"Article_ID":1337,"Article_Content":" Determination of macro and trace elements in multivitamin dietary supplements by high-resolution continuum source graphite furnace atomic absorption spectrometry with slurry sampling  Journal of Pharmaceutical and Biomedical Analysis. -  2014, 88, s. 377-384"}
{"Cluster_ID":0,"Article_ID":1321,"Article_Content":" Evaluation of Selected Resource Allocation and Scheduling Methods in Heterogeneous Many-Core Processors and Graphics Processing Units  Foundations of Computing and Decision Sciences / Institute of Computing Science Poznan University of Technology. -  2014, Vol. 39, No. 4, s. 233-248"}
{"Cluster_ID":0,"Article_ID":1338,"Article_Content":" Evaluation of Selected Resource Allocation and Scheduling Methods in Heterogeneous Many-Core Processors and Graphics Processing Units  Foundations of Computing and Decision Sciences / Institute of Computing Science Poznan University of Technology. -  2014, Vol. 39, No. 4, s. 233-248"}
{"Cluster_ID":0,"Article_ID":1298,"Article_Content":" Antimicrobial Activity and SAR Study of New Gemini Imidazolium-Based Chlorides  Chemical Biology & Drug Design. -  2014, vol. 83, no. 3, s. 278-288"}
{"Cluster_ID":0,"Article_ID":1280,"Article_Content":" @Rank: Personalized Centrality Measure for Email Communication Networks State of the Art Applications of Social Network Analysis / eds. Fazli Can, Tansel Özyer, Faruk Polat : Springer International Publishing, 2014. - Lecture Notes in Social Networks. - S. 209-225"}
{"Cluster_ID":0,"Article_ID":1320,"Article_Content":" Erratum to: Internet shopping with price-sensitive discounts  4OR. -  2014, vol. 12, iss. 4, s. 403-406"}
{"Cluster_ID":0,"Article_ID":1268,"Article_Content":" Performance of reduced-complexity decoding algorithms for turbo TCM signals in Rayleigh fading channels 21st International Conference on Software, Telecommunications and Computer Networks : SoftCOM 2013, Primosten, 18-20 September, 2013, 2013. - S. 1-5"}
{"Cluster_ID":0,"Article_ID":1340,"Article_Content":" Local tunnel magnetoresistance of an iron intercalated graphene-based heterostructure  Journal of Physics-Condensed Matter. -  2014, vol. 26, no. 39, 394004"}
{"Cluster_ID":0,"Article_ID":1322,"Article_Content":" Expanding usability analysis with intrinsic motivation concepts to learn about CDSS adoption: a case study  Health Policy and Technology. -  2014, vol. 3, iss. 2, s. 113-125"}
{"Cluster_ID":0,"Article_ID":1339,"Article_Content":" Graphite ILiFePO4 lithium-ion battery working at the heat engine coolant temperature  Journal of Power Sources. -  2014, vol. 266, s. 132-137"}
{"Cluster_ID":0,"Article_ID":1305,"Article_Content":" Biometric speech signal processing in a system with digital signal processor  Bulletin of the Polish Academy of Sciences. Technical Sciences. -  2014, Vol. 62, No. 3, s. 589-594"}
{"Cluster_ID":0,"Article_ID":1299,"Article_Content":" Application of active disturbance rejection controller to water supply system Proceedings of the 33rd Chinese Control Conference, Nanjing, China, July 28-30, 2014 : IEEE, 2014. - S. 4401-4405"}
{"Cluster_ID":0,"Article_ID":11981,"Article_Content":"  PATENT. POLSKA, NR  59607. SELEKTYWNY WZMACNIACZ RC Z TRZEMA PRZESUWNIKAMI FAZY W PETLI SPRZEZENIA ZWROTNEGO, POSIADAJACY  MALE WARTOSCI CZULOSCI DOBROCIFUNKCJI PRZENOSZENIA NA ZMIANY WARTOSCI ELEMENTOW  UKLADU. POLITECHNIKA GDANSKA [KATEDRA UKLADOW ELEKTRONICZNYCH], GDANSK [POLSKA]. TW. WYNAL. M. BIALKOZGLOSZ. NR P-119084 Z 18.02.1967. OPUBL. 05.05.**1970, 3 S. 4 RYS.//   ...   SELEKTYWNY WZMACNIACZ BEZINDUKCYJNY  "}
{"Cluster_ID":0,"Article_ID":1341,"Article_Content":" Multiple anodic regeneration of exfoliated graphite electrodes spent in the process of phenol electrooxidation  Journal of Solid State Electrochemistry. -  2014, vol. 18, no. 4, s. 917-928"}
{"Cluster_ID":0,"Article_ID":1345,"Article_Content":" Graphene oxide-assisted synthesis of LiMn2O4 nanopowder  Polish Journal of Chemical Technology. -  2013, Vol.15, No. 3, s. 15-19"}
{"Cluster_ID":0,"Article_ID":11896,"Article_Content":"  ATATECZNOŚĆ MASYWNYCH KONSTRUKCJI MORSKICH. WYTYCZNE PROJEKTOWANIA I  OBLI- CZEŃ  FUNDAMENTÓW BEZPOŚREDNICH.**1980,  126 S. 77  RYS. 24 TABL. BIBLIOGR.  22  POZ. MASZYN. ZLEC.: CENTRALNY OŚRODEK BADAWCZO-ROZWOJOWY   BUDOWNICTWA HYDROTECHNICZNEGO ''ENERGOPOL'' W WARSZAWIE.//   ...     "}
{"Cluster_ID":0,"Article_ID":1281,"Article_Content":" A generic model of consistency guarantees for replicated services PaPEC14 : proceedings of the First Workshop on Principles and Practice of Eventual Consistency, Amsterdam, Netherlands, April 13-16, 2014. - New York : ACM, 2014. - Article no. 12"}
{"Cluster_ID":0,"Article_ID":1362,"Article_Content":" DNA sequence assembly involving an acyclic graph model  Foundations of Computing and Decision Sciences / Institute of Computing Science Poznan University of Technology. -  2013, Vol. 38, No. 1, s. 25-34"}
{"Cluster_ID":0,"Article_ID":1361,"Article_Content":" The EKF-Based Visual SLAM System with Relative Map Orientation Measurements Computer Vision and Graphics : International Conference, ICCVG 2014, Warsaw, Poland, September 15-17, 2014. Proceedings, 2014. - Lecture Notes in Computer Science ; vol. 8671. - S. 570-577"}
{"Cluster_ID":0,"Article_ID":1323,"Article_Content":" Feedback linearization of the differentially driven mobile robot: an experimental verification Advances in soft computing, intelligent robotics and control / eds. János Fodor, Robert Fullér : Springer International Publishing. - part I, 2014. - Topics in Intelligent Engineering and Informatics ; vol. 8. - S. 41-54"}
{"Cluster_ID":0,"Article_ID":1300,"Article_Content":" Application of Rough Set Theory to Prediction of Antimicrobial Activity of Bis-Quaternary Imidazolium Chlorides  Fundamenta Informaticae. -  2014, vol. 132, no. 3, s. 315-330"}
{"Cluster_ID":0,"Article_ID":1363,"Article_Content":" Enhancement of electrochemical hydrogen storage in NiCl2-FeCl3-PdCl2-graphite intercalation compound effected by chemical exfoliation  Applied Surface Science. -  2013, vol. 284, s. 282288"}
{"Cluster_ID":0,"Article_ID":1342,"Article_Content":" Sequential multi-element determination of iron and zinc in water samples by high-resolution continuum source graphite furnace atomic absorption spectrometry after column solid-phase extraction onto multiwalled carbon nanotubes  Microchemical Journal. -  2014, vol. 117, s. 138-143"}
{"Cluster_ID":0,"Article_ID":11982,"Article_Content":"  UWAGI NA TEMAT MOZLIWOSCI ZASTOSOWANIA ROZPREZONEJ BATERII ZBIORNIKOW PRZEZNACZONYCH DO  ZASILANIA NOSNIKOW DUZYCH CIEZAROW NA PODUSZCE GAZOWEJ.**1975,29 S. 1 RYS. 5 TABL. MASZYN.//   ...   BATERIE ZBIORNIKÓW OBLICZENIA PROPOZYCJE ROZWIĄZAŃ ZASILANIE PODUSZKI POWIETRZNEJ  "}
{"Cluster_ID":0,"Article_ID":1282,"Article_Content":" A highly scalable path-following controller for N-trailers with off-axle hitching  Control Engineering Practice. -  2014, vol. 29, s. 61-73"}
{"Cluster_ID":0,"Article_ID":1346,"Article_Content":" Graphics processing units in acceleration of bandwidth selection for Kernel density estimation  International Journal of Applied Mathematics and Computer Science / University of Zielona Gora. -  2013, Vol. 23, No. 4, s. 869-885"}
{"Cluster_ID":0,"Article_ID":1062,"Article_Content":" Cluster analysis application in cognitive processes of transport enterprise stratification Problemy Transportu i Logistyki. - 2016, nr 35, s. 83-90 cluster analysis ; economic stratification ; transport enterprises"}
{"Cluster_ID":0,"Article_ID":1324,"Article_Content":" Capacity of graphene anode in ionic liquid electrolyte  Journal of Solid State Electrochemistry. -  2014, vol. 18, no. 10, s. 2781-2788"}
{"Cluster_ID":0,"Article_ID":1364,"Article_Content":" Graphene oxide-assisted synthesis of LiMn2O4 nanopowder  Polish Journal of Chemical Technology. -  2013, Vol.15, No. 3, s. 15-19"}
{"Cluster_ID":0,"Article_ID":1060,"Article_Content":" Iron-sulfur cluster biogenesis chaperones : evidence for emergence of mutational robustness of a highly specific protein-protein interaction Molecular Biology and Evolution. - 2016, Vol. 33, iss. 3, s. 643-656 J-protein cochaperones ; Hsp70 chaperones ; gene duplication ; protein coevolution ; mitochondria"}
{"Cluster_ID":0,"Article_ID":1306,"Article_Content":" Building a Stage 1 Computer Aided Detector for Breast Cancer Using Genetic Programming Genetic Programming : 17th European Conference, EuroGP 2014, Granada, Spain, April 23-25, 2014 : revised selected papers / eds. Miguel Nicolau [et al.]. - Berlin Heidelberg : Springer, 2014. - Lecture Notes in Computer Science ; vol. 8599. - S. 162-173"}
{"Cluster_ID":0,"Article_ID":1347,"Article_Content":" On a generalized model of labeled graphs  Discrete Applied Mathematics. -  2013, vol. 161, iss. 13-14, s. 1818-1827"}
{"Cluster_ID":0,"Article_ID":1343,"Article_Content":" DNA sequence assembly involving an acyclic graph model  Foundations of Computing and Decision Sciences / Institute of Computing Science Poznan University of Technology. -  2013, Vol. 38, No. 1, s. 25-34"}
{"Cluster_ID":0,"Article_ID":1325,"Article_Content":" Determination of macro and trace elements in multivitamin dietary supplements by high-resolution continuum source graphite furnace atomic absorption spectrometry with slurry sampling  Journal of Pharmaceutical and Biomedical Analysis. -  2014, 88, s. 377-384"}
{"Cluster_ID":0,"Article_ID":1283,"Article_Content":" A hybrid chaos-based pseudo-random bit generator in VHDL-AMS 2014 IEEE 57th International Midwest Symposium on Circuits and Systems (MWSCAS), College Station, TX, USA, August 3-6, 2014, 2014. - S. 435-438"}
{"Cluster_ID":0,"Article_ID":1365,"Article_Content":" Graphics processing units in acceleration of bandwidth selection for Kernel density estimation  International Journal of Applied Mathematics and Computer Science / University of Zielona Gora. -  2013, Vol. 23, No. 4, s. 869-885"}
{"Cluster_ID":0,"Article_ID":1080,"Article_Content":" Online classifiers based on fuzzy C-means clustering W: Computational collective intelligence. Technologies and applications : 5th International Conference, ICCCI 2013 Craiova, Romania, September 11-13, 2013 : proceedings / Costin B&#0259;dic&#0259;, Ngoc Thanh Nguyen, Marius Brezovan (eds.) online learning ; fuzzy C-means clustering"}
{"Cluster_ID":0,"Article_ID":1063,"Article_Content":" A hybrid distance-based and naive bayes online classifier W: Computational collective intelligence : 7th International Conference, ICCCI 2015, Madrid, Spain, September 21-23, 2015 : proceedings, pt. II / eds. Manuel N&#0250;&#0241;ez, Ngoc Thanh Nguyen, David Camacho, Bogdan Trawinski online learning ; kernel based fuzzy clustering"}
{"Cluster_ID":0,"Article_ID":1307,"Article_Content":" Cascaded VFO set-point control for N-trailers with on-axle hitching  IEEE Transactions on Control Systems Technology. -  2014, vol. 22, no. 4, 1597-1606"}
{"Cluster_ID":0,"Article_ID":1348,"Article_Content":" Characterisation of hydroxyapatite surface modified by poly(ethylene glycol) and poly(hydroxyethyl metha crylate) grafting  Chemical Papers. -  2013, vol. 67, no. 4, s. 429-436"}
{"Cluster_ID":0,"Article_ID":1061,"Article_Content":" The effect of metal cluster deposition route on structure and photocatalytic activity of mono- and bimetallic nanoparticles supported on TiO2 by radiolytic method Applied Surface Science. - 2016, Vol. 378, s. 37-48 TiO2 ; bimetallic nanoparticle deposition ; noble metals ; toluene ; photocatalysis"}
{"Cluster_ID":0,"Article_ID":1344,"Article_Content":" Enhancement of electrochemical hydrogen storage in NiCl2-FeCl3-PdCl2-graphite intercalation compound effected by chemical exfoliation  Applied Surface Science. -  2013, vol. 284, s. 282288"}
{"Cluster_ID":0,"Article_ID":1366,"Article_Content":" On a generalized model of labeled graphs  Discrete Applied Mathematics. -  2013, vol. 161, iss. 13-14, s. 1818-1827"}
{"Cluster_ID":0,"Article_ID":1326,"Article_Content":" Evaluation of Selected Resource Allocation and Scheduling Methods in Heterogeneous Many-Core Processors and Graphics Processing Units  Foundations of Computing and Decision Sciences / Institute of Computing Science Poznan University of Technology. -  2014, Vol. 39, No. 4, s. 233-248"}
{"Cluster_ID":0,"Article_ID":1064,"Article_Content":" A novel coarse-grained description of protein structure and folding by UNRES force field and discrete nonlinear Schr&#0246;dinger equation W: Frontiers in Computational Chemistry, vol. 1 / ed. by Zaheer-ul-Haq & J. D. Madura UNRES ; force-field ; Davydov soliton ; dark soliton ; molecular dynamics ; energy landscape ; Landau Hamiltonian ; gauge inverse ; physics-based ; cumulant-cluster expansion ; mean-force potentials ; loop structures ; wave-analysis physics ; protein flexibility ; kink formation ; kink disappearance ; kink movement ; folding pathways ; local interactions"}
{"Cluster_ID":0,"Article_ID":1081,"Article_Content":" Identity of cluster structures. Theoretical considerations and practical implications Studia Regionalne i Lokalne. - 2013, nr 1 (51), s. [26]-44 cluster ; cluster initiative ; identity ; identification ; social group"}
{"Cluster_ID":0,"Article_ID":1308,"Article_Content":" Characterization of Sus scrofa Small Non-Coding RNAs Present in Both Female and Male Gonads  PLOS ONE. -  2014, 9(11), e113249"}
{"Cluster_ID":0,"Article_ID":1096,"Article_Content":" The hierarchical agglomerative SOM in the cluster analysis Prace Naukowe Uniwersytetu Ekonomicznego we Wroclawiu. - 2016, nr 426, s. 139-147 cluster analysis ; unsupervised neural networks ; SOM ; agglomerative hierarchical SOM (HaSOM)"}
{"Cluster_ID":0,"Article_ID":1284,"Article_Content":" A Hybrid Current-Mode Passive Second-Order Continuous-Time &Sigma;&Delta; Modulator MIXDES 2014, 21st International Conference \"Mixed Design of Integrated Circuits and Systems\", Lublin, June 19-21, 2014 : IEEE, 2014. - S. 117-120"}
{"Cluster_ID":0,"Article_ID":1349,"Article_Content":" Structural characterisation of titania or silane-grafted TiO2-SiO2 oxide composite and influence of ionic strength or electrolyte type on their electrokinetic properties  Colloid and Polymer Science. -  2013, vol. 291, no. 3, s. 603-612"}
{"Cluster_ID":0,"Article_ID":1100,"Article_Content":" Cluster analysis application in cognitive processes of transport enterprise stratification Problemy Transportu i Logistyki. - 2016, nr 35, s. 83-90 cluster analysis ; economic stratification ; transport enterprises"}
{"Cluster_ID":0,"Article_ID":1048,"Article_Content":" Classification of spin structures on 4-dimensional almost-flat manifolds Mathematika. - 2018, Vol. 64, iss. 1, s. 253-266 almost-flat manifolds ; spin structures"}
{"Cluster_ID":0,"Article_ID":1327,"Article_Content":" Graphite ILiFePO4 lithium-ion battery working at the heat engine coolant temperature  Journal of Power Sources. -  2014, vol. 266, s. 132-137"}
{"Cluster_ID":0,"Article_ID":1098,"Article_Content":" Iron-sulfur cluster biogenesis chaperones : evidence for emergence of mutational robustness of a highly specific protein-protein interaction Molecular Biology and Evolution. - 2016, Vol. 33, iss. 3, s. 643-656 J-protein cochaperones ; Hsp70 chaperones ; gene duplication ; protein coevolution ; mitochondria"}
{"Cluster_ID":0,"Article_ID":1113,"Article_Content":" Genuinely multipoint temporal quantum correlations and universal measurement-based quantum computing Physical Review. A. - 2014, Vol. 89, no. 6, art. no. 062319, s. 1-6 spatial correlations ; temporal correlations ; quantum measurements ; Greenberger-Horne-Zeilinger correlations ; general measurements ; 1D-cluster-gate ; universal one-way quantum computing"}
{"Cluster_ID":0,"Article_ID":1309,"Article_Content":" Combining block-based and online methods in learning ensembles from concept drifting data streams  Information Sciences. -  2014, vol. 265, s. 50-67"}
{"Cluster_ID":0,"Article_ID":1111,"Article_Content":" The application of the parallel computing in cluster analysis Prace Naukowe Uniwersytetu Ekonomicznego we Wroclawiu. - 2015, 384, s. 209-217 algorithm acceleration ; cluster analysis ; parallel computing"}
{"Cluster_ID":0,"Article_ID":1097,"Article_Content":" The hierarchical divisive SOM in the cluster analysis Prace Naukowe Uniwersytetu Ekonomicznego we Wroclawiu. - 2016, nr 426, s. 130-138 cluster analysis ; unsupervised neural networks ; SOM ; divisive hierarchical SOM (HdSOM)"}
{"Cluster_ID":0,"Article_ID":1108,"Article_Content":" Between cooperation and competition - coopetition strategy in ICT clusters Acta Universitatis Nicolai Copernici. Nauki Humanistyczno-Spoleczne. Zarzadzanie. - 2015, Vol. 42, nr 2, s. 83-100 coopetition ; cooperation ; competition ; clusters"}
{"Cluster_ID":0,"Article_ID":1082,"Article_Content":" Combined classifier constructed from the reduced dataset obtained using fuzzy C-means and differential evolution algorithms. W: Advances in knowledge-based and intelligent information and engineering systems / ed. by Manuel Gra&#0241;a [et al.]. combined classifier ; fuzzy C-means clustering ; differential evolution"}
{"Cluster_ID":0,"Article_ID":1117,"Article_Content":" Classification based on prototypes generated with fuzzy C-means clustering and differential evolution W: Advanced techniques for knowledge engineering and innovative applications : 16th International Conference, KES 2012 San Sebastian, Spain, September 10-12, 2012 : revised selected papers / Jeffrey W. Tweedale, Lakhmi C. Jain (Eds.) machine learning ; combined classifier ; fuzzy C-means clustering ; evolutionary algorithms ; differential evolution"}
{"Cluster_ID":0,"Article_ID":1065,"Article_Content":" Ab initio studies of anatase TiO2 (101) surface-supported Au8 clusters Current Topics in Medicinal Chemistry. - 2015, Vol. 15, iss. 18, s. 1859-1867 density-functional theory ; TiO2 anatase ; surface (101) ; Au-cluster ; vdW-DF ; electronic structure"}
{"Cluster_ID":0,"Article_ID":1114,"Article_Content":" High-symmetry compact structures are preferred equilibrium configurations of LinFn+1- (n = 2-5) superhalogen anions Journal of Fluorine Chemistry. - 2014, Vol. 168, s. 99-104 superhalogen ; anions ; clusters ; electronic stability ; ab initio calculations ; vertical electron detachment"}
{"Cluster_ID":0,"Article_ID":1115,"Article_Content":" Principal component and cluster analysis for determining diversification of bottom morphology based on bathymetric profiles from Brepollen (Hornsund, Spitsbergen) Oceanologia. - 2014, Vol. 56, no. 1, s. 59-84 fjord morphology ; Brepollen ; Hornsund ; Svalbard ; principal component and cluster analyses ; Arctic fjords ; Spitsbergen ; seafloor morphological model ; underwater acoustics"}
{"Cluster_ID":0,"Article_ID":1116,"Article_Content":" Chemometric optimization of derivatization reactions prior to gas chromatography : mass spectrometry analysis Journal of Chromatography. A. - 2013, Vol. 1296, s. 164-178 chemometric analysis ; principal component analysis (PCA) ; cluster analysis (CA) ; derivatization ; optimization ; GC-MS analysis of drug residues"}
{"Cluster_ID":0,"Article_ID":1328,"Article_Content":" Local tunnel magnetoresistance of an iron intercalated graphene-based heterostructure  Journal of Physics-Condensed Matter. -  2014, vol. 26, no. 39, 394004"}
{"Cluster_ID":0,"Article_ID":1110,"Article_Content":" The role of mitochondria and the CIA machinery in the maturation of cytosolic and nuclear iron-sulfur proteins European Journal of Cell Biology. - 2015, Vol. 94, no. 7-9, s. 280-291 membrane transport ; ABC transporter ; Atm1-ABCB7 ; iron-sulfur cluster ; iron storage disease ; glutathione ; glutaredoxin ; cysteine desulfurase ; frataxin"}
{"Cluster_ID":0,"Article_ID":1109,"Article_Content":" Potential of cooperation in newly formed cluster initiatives - evidence from the tourism sector Problemy Zarzadzania. - 2015, Vol. 13, nr 1, t. 1, s. 147-165 networking ; cooperation ; clusters ; SME sector ; tourism"}
{"Cluster_ID":0,"Article_ID":1112,"Article_Content":" A family of the online distance-based classifiers W: Intelligent information and database systems : 6th Asian Conference, ACIIDS 2014, Bangkok, Thailand, April 7-9, 2014 : proceedings, pt. II / Ngoc Thanh Nguyen, Boonwat Attachoo, Bogdan Trawinski, Kulwadee Somboonviwat (eds.) online learning ; fuzzy C-means clustering ; Rotation Forest"}
{"Cluster_ID":0,"Article_ID":1049,"Article_Content":" Coronas and domination subdivision number of a graph Bulletin of the Malaysian Mathematical Sciences Society. - 2018, Vol. 41, iss. 4, s. 1717-1724 domination ; domination subdivision number ; tree ; corona"}
{"Cluster_ID":0,"Article_ID":1120,"Article_Content":" Combined classifier constructed from the reduced dataset obtained using fuzzy C-means and differential evolution algorithms. W: Advances in knowledge-based and intelligent information and engineering systems / ed. by Manuel Gra&#0241;a [et al.]. combined classifier ; fuzzy C-means clustering ; differential evolution"}
{"Cluster_ID":0,"Article_ID":1285,"Article_Content":" A Logical Model for Multiversion Data Warehouses Data Warehousing and Knowledge Discovery : 16th International Conference, DaWaK 2014, Munich, Germany, September 2-4, 2014 : proceedings / eds. Waqas Ahmed, Esteban Zimányi, Robert Wrembel : Springer International Publishing, 2014. - Lecture Notes in Computer Science ; vol. 8646. - S. 23-34"}
{"Cluster_ID":0,"Article_ID":1118,"Article_Content":" Online classifiers based on fuzzy C-means clustering W: Computational collective intelligence. Technologies and applications : 5th International Conference, ICCCI 2013 Craiova, Romania, September 11-13, 2013 : proceedings / Costin B&#0259;dic&#0259;, Ngoc Thanh Nguyen, Marius Brezovan (eds.) online learning ; fuzzy C-means clustering"}
{"Cluster_ID":0,"Article_ID":1123,"Article_Content":" Influence of ice concentration and floe-size distribution on cluster formation in sea-ice floes Central European Journal of Physics. - 2012, Vol. 10, no. 3, s. 715-722 sea ice ; granular materials ; molecular-dynamics model ; cluster formation ; collisional stress"}
{"Cluster_ID":0,"Article_ID":1119,"Article_Content":" Identity of cluster structures. Theoretical considerations and practical implications Studia Regionalne i Lokalne. - 2013, nr 1 (51), s. [26]-44 cluster ; cluster initiative ; identity ; identification ; social group"}
{"Cluster_ID":0,"Article_ID":1099,"Article_Content":" The effect of metal cluster deposition route on structure and photocatalytic activity of mono- and bimetallic nanoparticles supported on TiO2 by radiolytic method Applied Surface Science. - 2016, Vol. 378, s. 37-48 TiO2 ; bimetallic nanoparticle deposition ; noble metals ; toluene ; photocatalysis"}
{"Cluster_ID":0,"Article_ID":1101,"Article_Content":" A hybrid distance-based and naive bayes online classifier W: Computational collective intelligence : 7th International Conference, ICCCI 2015, Madrid, Spain, September 21-23, 2015 : proceedings, pt. II / eds. Manuel N&#0250;&#0241;ez, Ngoc Thanh Nguyen, David Camacho, Bogdan Trawinski online learning ; kernel based fuzzy clustering"}
{"Cluster_ID":0,"Article_ID":1350,"Article_Content":" Analysis of Frame Partitioning in HEVC Computer Vision and Graphics : International Conference, ICCVG 2014, Warsaw, Poland, September 15-17, 2014 Proceedings / ed. Leszek J. Chmielewski [et al.], 2014. - Lecture Notes in Computer Science ; vol. 8671. - S. 602-609"}
{"Cluster_ID":0,"Article_ID":1329,"Article_Content":" Multiple anodic regeneration of exfoliated graphite electrodes spent in the process of phenol electrooxidation  Journal of Solid State Electrochemistry. -  2014, vol. 18, no. 4, s. 917-928"}
{"Cluster_ID":0,"Article_ID":1129,"Article_Content":" An ensemble of the distance-based and Naive Bayes classifiers for the online classification with data reduction Journal of Intelligent and Fuzzy Systems. - 2017, Vol. 32, no. 2, s. 1289-1296 Online classification ; kernel-based fuzzy clustering ; bias-correction fuzzy clustering"}
{"Cluster_ID":0,"Article_ID":1130,"Article_Content":" Fe-S cluster Hsp70 chaperones: the ATPase cycle and protein interactions Methods in Enzymology. - 2017, Vol. 595, s. 161-184 J-protein Hsc20 ; protein-protein interaction ; GST pull-down assay ; mitochondria ; yeast"}
{"Cluster_ID":0,"Article_ID":1125,"Article_Content":" Is the p-chloroaniline anion bound almost entirely by correlation? The Journal of Chemical Physics. - 2009, Vol. 130, no. 12, art. no. 124316, s. 1-7 ab initio calculations ; binding energy ; coupled cluster calculations ; electron correlations ; negative ions ; organic compounds"}
{"Cluster_ID":0,"Article_ID":1124,"Article_Content":" Interaction of J-protein co-chaperone Jac1 with Fe-S scaffold isu is indispensable in vivo and conserved in evolution. Journal of Molecular Biology. - 2012, Vol. 417, iss. 1-2, s. 1-12. Fe-S cluster biogenesis ; mitochondria ; Jac1/HscB ; Isu/IscU ; yeast"}
{"Cluster_ID":0,"Article_ID":1126,"Article_Content":" Molecular chaperones involved in mitochondrial iron-sulfur protein biogenesis JBIC. Journal of Biological Inorganic Chemistry. - 2018, Vol. 23, iss. 4, s. 569-579 J-domain proteins ; Hsp70 ; iron-sulfur clusters ; mitochondria ; yeast"}
{"Cluster_ID":0,"Article_ID":1127,"Article_Content":" Perspectives from the NanoSafety Modelling Cluster on the validation criteria for (Q)SAR models used in nanotechnology Food and Chemical Toxicology. - 2018, Vol. 112, s. 478-494 nano-QSAR ; QNTR ; QNAR ; QSAR ; validation"}
{"Cluster_ID":0,"Article_ID":1121,"Article_Content":" Cysteine desulfurase Nfs1 and Pim1 protease control levels of Isu, the Fe-S cluster biogenesis scaffold. Proceedings of the National Academy of Sciences of the United States of America. - 2012, Vol. 109, no. 26, s. 10370-10375. proteolysis ; Hsp70 ; aging ; Saccharomyces cerevisiae"}
{"Cluster_ID":0,"Article_ID":1128,"Article_Content":" The relations between the bikesharing systems and public expenditures. Cluster analysis of the Polish bikesharing systems W: New research trends in transport sustainability and innovation : TranSopot 2017 conference / Michal Suchanek, ed. modal split ; transport behaviour ; public health"}
{"Cluster_ID":0,"Article_ID":1310,"Article_Content":" Combining Semantically-Effective and Geometric Crossover Operators for Genetic Programming Parallel Problem Solving from Nature  PPSN XIII : 13th International Conference, Ljubljana, Slovenia, September 13-17, 2014 : proceedings / eds. Thomas Bartz-Beielstein [et al.] : Springer International Publishing, 2014. - Lecture Notes in Computer Science ; vol. 8672. - S. 454-464"}
{"Cluster_ID":0,"Article_ID":1133,"Article_Content":" Distance-based online classifiers Expert Systems with Applications. - 2016, Vol. 60, s. 249-257 online learning ; fuzzy C-means clustering ; kernelized clustering ; Rotation Forest"}
{"Cluster_ID":0,"Article_ID":1131,"Article_Content":" Apache Spark implementation of the distance-based Kernel-based fuzzy C-means clustering classifier W: Intelligent decision technologies 2016 : proceedings of the 8th KES International Conference on Intelligent decision technologies (KES-IDT 2016), pt. 1 / Ireneusz Czarnowski, Alfonso Mateos Caballero, Robert J. Howlett, Lakhmi C. Jain (Eds.) clustering ; classification ; fuzzy C-means"}
{"Cluster_ID":0,"Article_ID":1083,"Article_Content":" Cysteine desulfurase Nfs1 and Pim1 protease control levels of Isu, the Fe-S cluster biogenesis scaffold. Proceedings of the National Academy of Sciences of the United States of America. - 2012, Vol. 109, no. 26, s. 10370-10375. proteolysis ; Hsp70 ; aging ; Saccharomyces cerevisiae"}
{"Cluster_ID":0,"Article_ID":1135,"Article_Content":" The hierarchical divisive SOM in the cluster analysis Prace Naukowe Uniwersytetu Ekonomicznego we Wroclawiu. - 2016, nr 426, s. 130-138 cluster analysis ; unsupervised neural networks ; SOM ; divisive hierarchical SOM (HdSOM)"}
{"Cluster_ID":0,"Article_ID":1351,"Article_Content":" Capacity of graphene anode in ionic liquid electrolyte  Journal of Solid State Electrochemistry. -  2014, vol. 18, no. 10, s. 2781-2788"}
{"Cluster_ID":0,"Article_ID":1286,"Article_Content":" A nonlinear controller for trajectory tracking of hovercraft robot 22nd Mediterranean Conference of Control and Automation (MED 2014), Palermo, Italy, 16-19 June, 2014 : IEEE, 2014. - S. 1311 - 1315"}
{"Cluster_ID":0,"Article_ID":1122,"Article_Content":" Elucidation of the gas vesicle gene clusters in cyanobacteria of the genus Arthrospira (Oscillatoriales, Cyanophyta) and correlation with ITS phylogeny. European Journal of Phycology. - 2012, Vol. 47, iss. 3, s. 233-244. Arthrospira ; cyanobacteria ; gas vacuoles ; gas vesicles ; gvpA ; gvpC ; gvpN ; internal transcribed spacer (ITS)"}
{"Cluster_ID":0,"Article_ID":1066,"Article_Content":" Applying fuzzy clustering method to color image segmentation W: Proceedings of the 2015 Federated Conference on Computer Science and Information Systems : September 13-16, 2015, Lodz, Poland [dokument elektroniczny] / M. Ganzha, L. Maciaszek, M. Paprzycki (eds) fuzzy clustering method ; color image segmentation ; distance measures ; similarity measure ; parallel computing ; OpenMP"}
{"Cluster_ID":0,"Article_ID":1136,"Article_Content":" Iron-sulfur cluster biogenesis chaperones : evidence for emergence of mutational robustness of a highly specific protein-protein interaction Molecular Biology and Evolution. - 2016, Vol. 33, iss. 3, s. 643-656 J-protein cochaperones ; Hsp70 chaperones ; gene duplication ; protein coevolution ; mitochondria"}
{"Cluster_ID":0,"Article_ID":1050,"Article_Content":" Molecular chaperones involved in mitochondrial iron-sulfur protein biogenesis JBIC. Journal of Biological Inorganic Chemistry. - 2018, Vol. 23, iss. 4, s. 569-579 J-domain proteins ; Hsp70 ; iron-sulfur clusters ; mitochondria ; yeast"}
{"Cluster_ID":0,"Article_ID":1146,"Article_Content":" Between cooperation and competition - coopetition strategy in ICT clusters Acta Universitatis Nicolai Copernici. Nauki Humanistyczno-Spoleczne. Zarzadzanie. - 2015, Vol. 42, nr 2, s. 83-100 coopetition ; cooperation ; competition ; clusters"}
{"Cluster_ID":0,"Article_ID":1138,"Article_Content":" Cluster analysis application in cognitive processes of transport enterprise stratification Problemy Transportu i Logistyki. - 2016, nr 35, s. 83-90 cluster analysis ; economic stratification ; transport enterprises"}
{"Cluster_ID":0,"Article_ID":2611,"Article_Content":" Lecture Notes in Nonlinear AnalysisNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1139,"Article_Content":" A hybrid distance-based and naive bayes online classifier W: Computational collective intelligence : 7th International Conference, ICCCI 2015, Madrid, Spain, September 21-23, 2015 : proceedings, pt. II / eds. Manuel N&#0250;&#0241;ez, Ngoc Thanh Nguyen, David Camacho, Bogdan Trawinski online learning ; kernel based fuzzy clustering"}
{"Cluster_ID":0,"Article_ID":2610,"Article_Content":" KarboNot_definedNot_defined interkalacjabiinterkalacjaczynnik Land&#0233;goEPRNot_defined"}
{"Cluster_ID":0,"Article_ID":1141,"Article_Content":" Ab initio studies of anatase TiO2 (101) surface-supported Au8 clusters Current Topics in Medicinal Chemistry. - 2015, Vol. 15, iss. 18, s. 1859-1867 density-functional theory ; TiO2 anatase ; surface (101) ; Au-cluster ; vdW-DF ; electronic structure"}
{"Cluster_ID":0,"Article_ID":1132,"Article_Content":" Determination of urinary biogenic amines' biomarker profile in neuroblastoma and pheochromocytoma patients by MEKC method with preceding dispersive liquid-liquid microextraction Journal of Chromatography. B. - 2016, Vol. 1036-1037, s. 114-123 neuroblastoma ; biogenic amines (BAs) ; cancer biomarkers ; urine sample analysis ; micellar electrokinetic chromatography (MEKC) ; dispersive liquid-liquid microextraction (DLLME) ; hierarchical cluster analysis (HCA)"}
{"Cluster_ID":0,"Article_ID":1147,"Article_Content":" Potential of cooperation in newly formed cluster initiatives - evidence from the tourism sector Problemy Zarzadzania. - 2015, Vol. 13, nr 1, t. 1, s. 147-165 networking ; cooperation ; clusters ; SME sector ; tourism"}
{"Cluster_ID":0,"Article_ID":2612,"Article_Content":" Topology and its ApplicationsNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1330,"Article_Content":" Sequential multi-element determination of iron and zinc in water samples by high-resolution continuum source graphite furnace atomic absorption spectrometry after column solid-phase extraction onto multiwalled carbon nanotubes  Microchemical Journal. -  2014, vol. 117, s. 138-143"}
{"Cluster_ID":0,"Article_ID":2615,"Article_Content":" Discrete MathematicsNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1134,"Article_Content":" The hierarchical agglomerative SOM in the cluster analysis Prace Naukowe Uniwersytetu Ekonomicznego we Wroclawiu. - 2016, nr 426, s. 139-147 cluster analysis ; unsupervised neural networks ; SOM ; agglomerative hierarchical SOM (HaSOM)"}
{"Cluster_ID":0,"Article_ID":1149,"Article_Content":" The application of the parallel computing in cluster analysis Prace Naukowe Uniwersytetu Ekonomicznego we Wroclawiu. - 2015, 384, s. 209-217 algorithm acceleration ; cluster analysis ; parallel computing"}
{"Cluster_ID":0,"Article_ID":1311,"Article_Content":" Comparative analysis of targeted metabolomics: Dominance-based rough set approach versus orthogonal partial least square-discriminant analysis  Journal of Biomedical Informatics. -  2014, December, 9 s."}
{"Cluster_ID":0,"Article_ID":2616,"Article_Content":" Machine Graphics and VisionNot_definedNot_defined analiza fraktalnawymiar fraktalnyobrazy cyfroweretinopatiajaskraNot_defined"}
{"Cluster_ID":0,"Article_ID":2629,"Article_Content":" Kisgrafika 2004 = Small graphic forms 2004 / red. Andr&#0225;s Butak.Not_definedNot_defined Gojowy Piotrgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":1140,"Article_Content":" A novel coarse-grained description of protein structure and folding by UNRES force field and discrete nonlinear Schr&#0246;dinger equation W: Frontiers in Computational Chemistry, vol. 1 / ed. by Zaheer-ul-Haq & J. D. Madura UNRES ; force-field ; Davydov soliton ; dark soliton ; molecular dynamics ; energy landscape ; Landau Hamiltonian ; gauge inverse ; physics-based ; cumulant-cluster expansion ; mean-force potentials ; loop structures ; wave-analysis physics ; protein flexibility ; kink formation ; kink disappearance ; kink movement ; folding pathways ; local interactions"}
{"Cluster_ID":0,"Article_ID":2623,"Article_Content":" Mezin&#0225;rodn&#0237; p&#0345;ehl&#0237;dka po&#0269;&#0237;ta&#0269;ov&#0233; grafiky Opava 2002 = International Exhibition of Computer Graphics Opava 2002 / [koncepce katalogu a doprovodn&#0233;ho CD Du&#0353;an Urban&#0237;k].Not_definedNot_defined Gojowy Piotrgrafikaekslibrisywystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2617,"Article_Content":" Festivalul Interna&#0355;ional al Artelor Grafice, Cluj-Napoca 2001 = The International Festival of Graphic Arts, Cluj-Napoca 2001 / coord.: Ovidiu Petca.Not_definedNot_defined Gojowy Piotrgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2619,"Article_Content":" Ketvirtoji tarptautin&#0279; ma&#0382;osios grafikos trienal&#0279; \"Vilnius 2001\" = The 4th international triennial of small graphic forms \"Vilnius 2001\" / [sudarytoja Nijol&#0279; &#0352;altenyt&#0279;].Not_definedNot_defined Gojowy Piotrgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2625,"Article_Content":" Ciecie przez czas : fotogramy Olgierda Galdynskiego : katalog wystawy / oprac. i red. katalogu Zofia Smolinska, Krystyna Szalewska-Galdynska.Not_definedNot_defined Szalewska-Galdynska Krystynagrafika artystycznaNot_defined"}
{"Cluster_ID":0,"Article_ID":1148,"Article_Content":" The role of mitochondria and the CIA machinery in the maturation of cytosolic and nuclear iron-sulfur proteins European Journal of Cell Biology. - 2015, Vol. 94, no. 7-9, s. 280-291 membrane transport ; ABC transporter ; Atm1-ABCB7 ; iron-sulfur cluster ; iron storage disease ; glutathione ; glutaredoxin ; cysteine desulfurase ; frataxin"}
{"Cluster_ID":0,"Article_ID":1067,"Article_Content":" Distance-based ensemble online classifier with Kernel clustering W: Intelligent decision technologies : proceedings of the 7th KES International Conference on Intelligent decision technologies (KES-IDT 2015) / Rui Neves-Silva, Lakhmi C. Jain, Robert J. Howlett (Eds.) kernel functions ; kernel based fuzzy clustering ; online learning"}
{"Cluster_ID":0,"Article_ID":1102,"Article_Content":" A novel coarse-grained description of protein structure and folding by UNRES force field and discrete nonlinear Schr&#0246;dinger equation W: Frontiers in Computational Chemistry, vol. 1 / ed. by Zaheer-ul-Haq & J. D. Madura UNRES ; force-field ; Davydov soliton ; dark soliton ; molecular dynamics ; energy landscape ; Landau Hamiltonian ; gauge inverse ; physics-based ; cumulant-cluster expansion ; mean-force potentials ; loop structures ; wave-analysis physics ; protein flexibility ; kink formation ; kink disappearance ; kink movement ; folding pathways ; local interactions"}
{"Cluster_ID":0,"Article_ID":1142,"Article_Content":" Applying fuzzy clustering method to color image segmentation W: Proceedings of the 2015 Federated Conference on Computer Science and Information Systems : September 13-16, 2015, Lodz, Poland [dokument elektroniczny] / M. Ganzha, L. Maciaszek, M. Paprzycki (eds) fuzzy clustering method ; color image segmentation ; distance measures ; similarity measure ; parallel computing ; OpenMP"}
{"Cluster_ID":0,"Article_ID":1137,"Article_Content":" The effect of metal cluster deposition route on structure and photocatalytic activity of mono- and bimetallic nanoparticles supported on TiO2 by radiolytic method Applied Surface Science. - 2016, Vol. 378, s. 37-48 TiO2 ; bimetallic nanoparticle deposition ; noble metals ; toluene ; photocatalysis"}
{"Cluster_ID":0,"Article_ID":1051,"Article_Content":" Perspectives from the NanoSafety Modelling Cluster on the validation criteria for (Q)SAR models used in nanotechnology Food and Chemical Toxicology. - 2018, Vol. 112, s. 478-494 nano-QSAR ; QNTR ; QNAR ; QSAR ; validation"}
{"Cluster_ID":0,"Article_ID":2630,"Article_Content":" Paliwa i energia XXI wieku / red. Krzysztof Bytnar, Grzegorz Stefan Jodlowski.Not_definedNot_defined adsorpcjananostrukturyoddzialywania miedzyczasteczkowechemia obliczeniowamodelowanieobliczenia ab initioNot_defined"}
{"Cluster_ID":0,"Article_ID":1352,"Article_Content":" Depth Map's 2D Histogram Assisted Occlusion Handling in Video Object Tracking Computer Vision and Graphics : International Conference, ICCVG 2014, Warsaw, Poland, September 15-17, 2014 Proceedings / ed. Leszek J. Chmielewski [et al.], 2014. - Lecture Notes in Computer Science ; vol. 8671. - S. 400-408"}
{"Cluster_ID":0,"Article_ID":2621,"Article_Content":" 11 Male Formy Grafiki, Polska - Lodz '02 = Small Graphic Forms, Poland - Lodz '02, 27.06 - 15.09. 2002, Miejska Galeria Sztuki w Lodzi, Galeria Willa / [oprac. i red. katalogu Anna Orzeszko].Not_definedNot_defined Gojowy Piotrgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2633,"Article_Content":" Journal of Physics and Chemistry of SolidsNot_definedNot_defined masa efektywnaczynnik qanizotropia-qinterkalatowe zwiazki grafituNot_defined"}
{"Cluster_ID":0,"Article_ID":2624,"Article_Content":" 4 Miedzynarodowe Triennale Grafiki \"Kolor w grafice\" = 4th International Print Triennale \"Colour in graphic art\" / [red. katalogu Anna Jackowska.Not_definedNot_defined grafikakolor w sztuceNot_defined"}
{"Cluster_ID":0,"Article_ID":1331,"Article_Content":" DNA sequence assembly involving an acyclic graph model  Foundations of Computing and Decision Sciences / Institute of Computing Science Poznan University of Technology. -  2013, Vol. 38, No. 1, s. 25-34"}
{"Cluster_ID":0,"Article_ID":1150,"Article_Content":" A family of the online distance-based classifiers W: Intelligent information and database systems : 6th Asian Conference, ACIIDS 2014, Bangkok, Thailand, April 7-9, 2014 : proceedings, pt. II / Ngoc Thanh Nguyen, Boonwat Attachoo, Bogdan Trawinski, Kulwadee Somboonviwat (eds.) online learning ; fuzzy C-means clustering ; Rotation Forest"}
{"Cluster_ID":0,"Article_ID":2613,"Article_Content":" 10 Male Formy Grafiki, Polska, Lodz '99 = Small Graphic Forms, Poland, Lodz '99, 24.06-15.09.1999, Miejska Galeria Sztuki w Lodzi, Galeria Willa / [oprac. i red. katalogu Bernard Kepler].Not_definedNot_defined Gojowy Piotrgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2620,"Article_Content":" Separation and Purification TechnologyNot_definedNot_defined triglicerydyhydrolizalipazybioreaktorymodel sieciowy termodynamicznyNot_defined"}
{"Cluster_ID":0,"Article_ID":1312,"Article_Content":" Copy number polymorphism in plant genomes  Theoretical and Applied Genetics. -  2014, vol. 127, iss. 1, s. 1-18"}
{"Cluster_ID":0,"Article_ID":2631,"Article_Content":" Penktoji tarptautin&#0279; ma&#0382;osios grafikos trienal&#0279; \"Vilnius 2004\" = The 5th International Triennial of Small Graphic Forms \"Vilnius 2004\" : [katalogas / sudarytoja Nijol&#0279; &#0352;altenyt&#0279;].Not_definedNot_defined Gojowy Piotrgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2614,"Article_Content":" Graphs and CombinatoricsNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2634,"Article_Content":" New Generation ComputingNot_defined grid computinghigh performance computingmolecular modelingQuantum chemistrygraphical user interfaceNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1151,"Article_Content":" Genuinely multipoint temporal quantum correlations and universal measurement-based quantum computing Physical Review. A. - 2014, Vol. 89, no. 6, art. no. 062319, s. 1-6 spatial correlations ; temporal correlations ; quantum measurements ; Greenberger-Horne-Zeilinger correlations ; general measurements ; 1D-cluster-gate ; universal one-way quantum computing"}
{"Cluster_ID":0,"Article_ID":2626,"Article_Content":" Festivalul Interna&#0355;ional al Artelor Grafice, Cluj-Napoca 2003 = The International Festival of Graphic Arts, Cluj-Napoca 2003Not_definedNot_defined Gojowy Piotrgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":1084,"Article_Content":" Elucidation of the gas vesicle gene clusters in cyanobacteria of the genus Arthrospira (Oscillatoriales, Cyanophyta) and correlation with ITS phylogeny. European Journal of Phycology. - 2012, Vol. 47, iss. 3, s. 233-244. Arthrospira ; cyanobacteria ; gas vacuoles ; gas vesicles ; gvpA ; gvpC ; gvpN ; internal transcribed spacer (ITS)"}
{"Cluster_ID":0,"Article_ID":2632,"Article_Content":" Annals of the Polish Chemical SocietyNot_definedNot_defined analiza regresyjnakarbonizacja katolituelektrolizaNot_defined"}
{"Cluster_ID":0,"Article_ID":2641,"Article_Content":" 5 Miedzynarodowe Triennale Grafiki Kolor w Grafice = 5th International Graphic Trinnial Colour in Graphic Art Now / [red. kat. Anna Jackowska ; tl. Maria Spik-Dziamska].Not_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2639,"Article_Content":" Stochastic Processes and their ApplicationsNot_defined central limit and other weak theoremsgeometric probabilitystochastic geometryrandom setslarge deviation principlesstabilizing functionalsrandom Euclidean graphsrandom sequential packingNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2622,"Article_Content":" Kisgrafika 2002 = Small graphic forms 2002 / red. Andr&#0225;s Butak.Not_definedNot_defined Gojowy Piotrgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2637,"Article_Content":" Europe in signs : 1st International Biennale Exhibition of Ex-Libris and Small Graphic Forms Gniezno 2005.Not_definedNot_defined Barczyk Tomaszgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":1152,"Article_Content":" High-symmetry compact structures are preferred equilibrium configurations of LinFn+1- (n = 2-5) superhalogen anions Journal of Fluorine Chemistry. - 2014, Vol. 168, s. 99-104 superhalogen ; anions ; clusters ; electronic stability ; ab initio calculations ; vertical electron detachment"}
{"Cluster_ID":0,"Article_ID":2635,"Article_Content":" 12 Miedzynarodowe Triennale, Male Formy Grafiki, Polska - Lodz '05 = Small Graphic Forms, Miejska Galeria Sztuki w Lodzi, Galeria Willa, 23 czerwca - 11 wrzesnia 2005 / [oprac. i red. kat. Malgorzata Dziegielewska].Not_definedNot_defined Barczyk Tomaszgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2645,"Article_Content":" Kisgrafika 2006, [&#0218;jpest Gal&#0233;ria, Budapest, 2006.XII.21 - 2007.I.14] = Small graphic forms / red. Andr&#0225;s Butak.Not_definedNot_defined Gojowy Piotrgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":1332,"Article_Content":" Enhancement of electrochemical hydrogen storage in NiCl2-FeCl3-PdCl2-graphite intercalation compound effected by chemical exfoliation  Applied Surface Science. -  2013, vol. 284, s. 282288"}
{"Cluster_ID":0,"Article_ID":2618,"Article_Content":" IV Miedzynarodowy Konkurs Graficzny na Ekslibris Gliwice 2001, Galeria Ratusza Miejskiego w Gliwicach, listopad 2001 : katalog wystawy = IV International Ex Libris Graphic Contest Gliwice 2001 / [oprac. katalogu, red. i wstep Wladyslaw Gebczyk].Not_definedNot_defined Gojowy Piotrgrafikaekslibris finskiwystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2638,"Article_Content":" LangmuirNot_definedNot_defined adsorpcjasymulacje komputerowemetanwegiel aktywnyNot_defined"}
{"Cluster_ID":0,"Article_ID":2647,"Article_Content":" Communications in AlgebraNot_defined injective modulesself-injective ringsrepresentation type (finite, tame, wild, etc.)group actions on varieties or schemes (quotients)representations of quivers and partially ordered setsAuslander-Reiten sequences (almost split sequences) and Auslander-Reiten quiversBrauer graph algebradomestic algebraGalois coveringselfinjective algebrasocle equivalenceNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1353,"Article_Content":" Determination of macro and trace elements in multivitamin dietary supplements by high-resolution continuum source graphite furnace atomic absorption spectrometry with slurry sampling  Journal of Pharmaceutical and Biomedical Analysis. -  2014, 88, s. 377-384"}
{"Cluster_ID":0,"Article_ID":2640,"Article_Content":" 5 Me&#0291;unarodno grafi&#0269;ko trienale, Bitola, 20 oktomvri - 20 noemvri 2006 godina = 5th International Triennial of Graphic Art, Bitola, October 20 - November 20, 2006 year / red. Vlado Goreski.Not_definedNot_defined Barczyk Tomaszgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2643,"Article_Content":" 6th International Symposium Surface heterogeneity effects in adsorption and catalysis on solids : ISSHAC-6, Poland, Zakopane 2006, 28th August - 2nd September : proceedings / ed. M. Drach.Not_definedNot_defined wodaobliczenia kwantoweadsorpcjaoddzialywania miedzyczasteczkoweONIOMDFTNot_defined"}
{"Cluster_ID":0,"Article_ID":1052,"Article_Content":" The relations between the bikesharing systems and public expenditures. Cluster analysis of the Polish bikesharing systems W: New research trends in transport sustainability and innovation : TranSopot 2017 conference / Michal Suchanek, ed. modal split ; transport behaviour ; public health"}
{"Cluster_ID":0,"Article_ID":2642,"Article_Content":" 6th International Symposium Surface heterogeneity effects in adsorption and catalysis on solids : ISSHAC-6, Poland, Zakopane 2006, 28th August - 2nd September : proceedings / ed. M. Drach.Not_definedNot_defined grafitobliczenia kwantoweheterogenicznosćoddzialywania miedzyczasteczkoweMP2Not_defined"}
{"Cluster_ID":0,"Article_ID":2659,"Article_Content":" Chemical Physics LettersNot_definedNot_defined statystyczne momentyrozklad gestoscideskryptorysekwencje DNANot_defined"}
{"Cluster_ID":0,"Article_ID":1103,"Article_Content":" Ab initio studies of anatase TiO2 (101) surface-supported Au8 clusters Current Topics in Medicinal Chemistry. - 2015, Vol. 15, iss. 18, s. 1859-1867 density-functional theory ; TiO2 anatase ; surface (101) ; Au-cluster ; vdW-DF ; electronic structure"}
{"Cluster_ID":0,"Article_ID":2648,"Article_Content":" Physical Review. BNot_definedNot_defined energia korelacyjno-wymiennafunkcjonaly gestoscistruktura krystalicznaNot_defined"}
{"Cluster_ID":0,"Article_ID":2649,"Article_Content":" Carbon for energy storage and environment protection : the 2nd International Conference CESEP'07, September 2-6, 2007, Krakow, Poland.Not_defined graphenebeta irradiation induced defectsthermally stimulated light emissionNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1313,"Article_Content":" Cross-task code reuse in genetic programming applied to visual learning  International Journal of Applied Mathematics and Computer Science. -  2014, vol. 24, no. 1, s. 183-197"}
{"Cluster_ID":0,"Article_ID":2646,"Article_Content":" Acta Physica Polonica. ANot_definedNot_defined luminescencjamaterialy weglowedefektyoddzialywanie promieniowania jonizujacego z materiaNot_defined"}
{"Cluster_ID":0,"Article_ID":2627,"Article_Content":" Permea 2003 : proceedings of the Membrane Science and Technology Conference of the Visegrad Countries with Wider International Participation, Tatransk&#0233; Matliare, Slovakia, 7-11 September, 2003 / ed. by &#0352;tefan Schlosser and Rudolf Kert&#0233;sz.Not_definedNot_defined membranydyfuzjatermodynamiczna analiza sieciowasymulacjeNot_defined"}
{"Cluster_ID":0,"Article_ID":1143,"Article_Content":" Distance-based ensemble online classifier with Kernel clustering W: Intelligent decision technologies : proceedings of the 7th KES International Conference on Intelligent decision technologies (KES-IDT 2015) / Rui Neves-Silva, Lakhmi C. Jain, Robert J. Howlett (Eds.) kernel functions ; kernel based fuzzy clustering ; online learning"}
{"Cluster_ID":0,"Article_ID":1333,"Article_Content":" Graphene oxide-assisted synthesis of LiMn2O4 nanopowder  Polish Journal of Chemical Technology. -  2013, Vol.15, No. 3, s. 15-19"}
{"Cluster_ID":0,"Article_ID":2663,"Article_Content":" Topological Methods in Nonlinear AnalysisNot_defined set-valued mapsother homology theoriesCech typesgeneralized (extraordinary) homology and cohomology theoriesweighted mapsgraph-appreximationUVpropertyNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1068,"Article_Content":" Molecular modeling of the binding modes of the iron-sulfur protein to the Jac1 co-chaperone from Saccharomyces cerevisiae by all-atom and coarse-grained approaches Proteins : Structure, Function and Bioformatics. - 2015, Vol. 83, iss. 8, s. 1414-1426 iron-sulfur cluster biogenesis ; iron-sulfur protein 1 ; J-protein ; Isu1-Jac1 interactions ; UNited RESidue (UNRES) force field ; homology modeling"}
{"Cluster_ID":0,"Article_ID":2651,"Article_Content":" Proceedings of the 2007 IEEE Symposium on Foundations of Computational Intelligence, Honolulu, HI, 1-5 April 2007 / Jerry M Mendel, Takashi Omari, Xin Yao.Not_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2660,"Article_Content":" Communications in AlgebraNot_defined representations of Artinian ringsderived categoriestriangulated categoriesinjective modulesself-injective ringsrepresentation type (finite, tame, wild, etc.)Auslander-Reiten sequences (almost split sequences) and Auslander-Reiten quiversBrauer graph algebraderived equivalencedomestic typeselfinjective algebrastable equivalenceNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2644,"Article_Content":" Kisgrafika 2006, [&#0218;jpest Gal&#0233;ria, Budapest, 2006.XII.21 - 2007.I.14] = Small graphic forms / red. Andr&#0225;s Butak.Not_definedNot_defined Barczyk Tomaszgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":1153,"Article_Content":" Principal component and cluster analysis for determining diversification of bottom morphology based on bathymetric profiles from Brepollen (Hornsund, Spitsbergen) Oceanologia. - 2014, Vol. 56, no. 1, s. 59-84 fjord morphology ; Brepollen ; Hornsund ; Svalbard ; principal component and cluster analyses ; Arctic fjords ; Spitsbergen ; seafloor morphological model ; underwater acoustics"}
{"Cluster_ID":0,"Article_ID":2636,"Article_Content":" 12 Miedzynarodowe Triennale, Male Formy Grafiki, Polska - Lodz '05 = Small Graphic Forms, Miejska Galeria Sztuki w Lodzi, Galeria Willa, 23 czerwca - 11 wrzesnia 2005 / [oprac. i red. kat. Malgorzata Dziegielewska].Not_definedNot_defined Gojowy Piotrgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":1085,"Article_Content":" Influence of ice concentration and floe-size distribution on cluster formation in sea-ice floes Central European Journal of Physics. - 2012, Vol. 10, no. 3, s. 715-722 sea ice ; granular materials ; molecular-dynamics model ; cluster formation ; collisional stress"}
{"Cluster_ID":0,"Article_ID":2661,"Article_Content":" Journal of Physics. Condensed MatterNot_definedNot_defined symulacja komputerowaGCMCadsorpcjawegiel aktywnyNot_defined"}
{"Cluster_ID":0,"Article_ID":2664,"Article_Content":" 1. Uluslararasi Baskiresim Bienali - Istanbul 2008, I&#0351;ik &#0220;universitesi ve IMOGA Istanbul Grafik Sanatlar M&#0252;zesi = The 1st International Printmaking Biennial, I&#0351;ik University and IMOGA Istanbul Museum of Graphic Arts.Not_definedNot_defined Barczyk Tomaszgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2653,"Article_Content":" Proceedings of the XXIInd International Symposium on Physicochemical Methods of Separations \"Ars Separatoria 2007\", June 10-14, 2007, Szklarska Poreba, Poland / [eds. Andrzej W. Trochimczuk, Wladyslaw Walkowiak].Not_definedNot_defined termodynamika sieciowamembranydializa Donnanaekstrakcja membranowaNot_defined"}
{"Cluster_ID":0,"Article_ID":1354,"Article_Content":" Evaluation of Selected Resource Allocation and Scheduling Methods in Heterogeneous Many-Core Processors and Graphics Processing Units  Foundations of Computing and Decision Sciences / Institute of Computing Science Poznan University of Technology. -  2014, Vol. 39, No. 4, s. 233-248"}
{"Cluster_ID":0,"Article_ID":2655,"Article_Content":" VII Miedzynarodowy Konkurs Graficzny na Ekslibris, Gliwice 2007 : katalog wystawy, Miejska Biblioteka Publiczna w Gliwicach, pazdziernik - grudzien 2007 = VII International Graphic Competition for Ex Libris, Gliwice 2007 / oprac., red., wstep Wladyslaw Gebczyk.Not_definedNot_defined Gojowy Piotrekslibrisywystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":1334,"Article_Content":" Graphics processing units in acceleration of bandwidth selection for Kernel density estimation  International Journal of Applied Mathematics and Computer Science / University of Zielona Gora. -  2013, Vol. 23, No. 4, s. 869-885"}
{"Cluster_ID":0,"Article_ID":2628,"Article_Content":" V Miedzynarodowy Konkurs Graficzny na Ekslibris Gliwice 2003 : katalog wystawy, Galeria Ratusza Miejskiego w Gliwicach, listopad 2003 = V International Graphic Competition for Ex Libris Gliwice 2003 / [oprac., red., wstep Wladyslaw Gebczyk].Not_definedNot_defined Gojowy Piotrgrafikaekslibrisywystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2662,"Article_Content":" Polymer Degradation and StabilityNot_definedNot_defined polialkohol winylowykompozyty polimerowepromieniowanie ultrafioletowestabilnosć termicznaNot_defined"}
{"Cluster_ID":0,"Article_ID":1314,"Article_Content":" Decision Rule Preference Model Wiley Encyclopedia of Operations Research and Management Science / eds. James J. Cochran [et al.] : John Wiley & Sons, 2014. - S. 1-16"}
{"Cluster_ID":0,"Article_ID":2669,"Article_Content":" I Miedzynarodowe Triennale Sztuk Graficznych w Warszawie - Imprint 2008 : 1st Kulisiewicz International Graphic Arte Triennial in Warsaw - Imprint 2008 / [red. Piotr Szymor, Grazyna Wielicka].Not_definedNot_defined Basiul Marekgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2665,"Article_Content":" 13. Miedzynarodowe Triennale \"Male Formy Grafiki\", Polska - Lodz '08 = The 13th International Triennial of Small Graphic Forms, Poland - Lodz '08 / [oprac. i red. katalogu Malgorzata Dziegielewska].Not_definedNot_defined Gojowy Piotrgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2671,"Article_Content":" The exhibition accompanying the 13th International Triennial of Small Graphic Forms, Poland - Lodz '08.Not_definedNot_defined Basiul Marekgrafikawystawy indywidualnekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":1154,"Article_Content":" Chemometric optimization of derivatization reactions prior to gas chromatography : mass spectrometry analysis Journal of Chromatography. A. - 2013, Vol. 1296, s. 164-178 chemometric analysis ; principal component analysis (PCA) ; cluster analysis (CA) ; derivatization ; optimization ; GC-MS analysis of drug residues"}
{"Cluster_ID":0,"Article_ID":2654,"Article_Content":" The 2007 International Joint Conference on Neural Networks, Orlando, USA 12-17 august 2007 : conference proceedings ; IJCNN 2007.Not_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2673,"Article_Content":" Proceedings of the XXIII International Symposium on Physico-Chemical Methods Separation \"Ars Separatoria 2008\", July 6-9, 2008, Torun, Poland / [ed. Stanislaw Koter, Izabela Koter].Not_definedNot_defined termodynamiczna analiza sieciowasorpcja niewymiennamembrany jonowymienneNot_defined"}
{"Cluster_ID":0,"Article_ID":2650,"Article_Content":" Image processing based on partial differential equations : proceedings of the International Conference on PDE-Based Image Processing and Related Inverse Problems, CMA, Oslo, August 8-12, 2005 / Xue-Cheng Tai [et al.] (Eds.)Not_defined Chromaticity denoisingSkorokhod problemBackward stochastic differential equationsComputer graphics, image analysis, and computational geometrystochastic ordinary differential equationsStochastic partial differential equationsRandom fields; image analysisStochastic differential and integral equationsImage processing (compression, reconstruction, etc.)Not_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1053,"Article_Content":" An ensemble of the distance-based and Naive Bayes classifiers for the online classification with data reduction Journal of Intelligent and Fuzzy Systems. - 2017, Vol. 32, no. 2, s. 1289-1296 Online classification ; kernel-based fuzzy clustering ; bias-correction fuzzy clustering"}
{"Cluster_ID":0,"Article_ID":2675,"Article_Content":" Proceedings of the XXIII International Symposium on Physico-Chemical Methods Separation \"Ars Separatoria 2008\", July 6-9, 2008, Torun, Poland / [ed. Stanislaw Koter, Izabela Koter].Not_definedNot_defined termodynamiczna analiza sieciowadyfuzjaNot_defined"}
{"Cluster_ID":0,"Article_ID":1335,"Article_Content":" On a generalized model of labeled graphs  Discrete Applied Mathematics. -  2013, vol. 161, iss. 13-14, s. 1818-1827"}
{"Cluster_ID":0,"Article_ID":2670,"Article_Content":" Kisgrafika 2008 = Small graphic forms 2008 / red. Andr&#0225;s Butak.Not_definedNot_defined Barczyk Tomaszgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":1069,"Article_Content":" The assessment of impact value of Minkowski's constant for the possibility of group structure identification in high dimensional dat Prace Naukowe Uniwersytetu Ekonomicznego we Wroclawiu. - 2015, 384, s. 191-199 cluster analysis ; curse of dimensionality ; exponential metrics"}
{"Cluster_ID":0,"Article_ID":2679,"Article_Content":" KarboNot_defined grapheneeffective mass&#0960;-electronsmetallic bond grafenmasa efektywnaelektrony &#0960;wiazanie metaliczneNot_defined"}
{"Cluster_ID":0,"Article_ID":2652,"Article_Content":" Proceedings of the XXInd International Symposium on Physicochemical Methods of Separations \"Ars Separatoria 2007\", June 10-14, 2007, Szklarska Poreba, Poland / [eds. Andrzej W. Trochimczuk, Wladyslaw Walkowiak].Not_definedNot_defined termodynamika sieciowamembranydializa Donnanaekstrakcja membranowaNot_defined"}
{"Cluster_ID":0,"Article_ID":2672,"Article_Content":" Proceedings of the Prague Stringology Conference 2008 / eds. Jan Holub and Jan &#0381;d'&#0225;rek.Not_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1336,"Article_Content":" Capacity of graphene anode in ionic liquid electrolyte  Journal of Solid State Electrochemistry. -  2014, vol. 18, no. 10, s. 2781-2788"}
{"Cluster_ID":0,"Article_ID":2676,"Article_Content":" Annales de l'Institut Henri Poincar&#0233;. Probabilit&#0233;s et StatistiquesNot_defined moderate deviationslaws of the iterated logarithmrandom Euclidean graphsrandom sequential packingcentral limit and other weak theoremsgeometric probabilitystochastic geometryrandom setsNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1315,"Article_Content":" Deterministic and Probabilistic Analysis of Semi-elliptical Cracks in Austenitic Steel  Procedia Materials Science. -  2014, vol. 3, s. 2160-2167"}
{"Cluster_ID":0,"Article_ID":2683,"Article_Content":" 6 Me&#0291;unarodno grafi&#0269;ko trienale, Bitola 09 oktomvri - 09 noemvri 2009 = 6th International Triennial of Graphic Art, Bitola, 09 October - 09 November 2009 / red. Vlado Goreski.Not_definedNot_defined Retkowska Izabellagrafika cyfrowawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2687,"Article_Content":" Gdynski Przeglad Grafiki o tematyce sportowej \"Sport w grafice - Gdynia 2009\", 18.07-31.08.2009 = The Gdynia Festival of sports graphics \"Sport in graphics\" / red. Krzysztof Cybulski, Katarzyna Strzyzewicz.Not_definedNot_defined Barczyk Tomaszgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2680,"Article_Content":" Neural NetworksNot_defined Scale-free graphStochastic neural networkWinner-take-all dynamicsNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1355,"Article_Content":" Graphite ILiFePO4 lithium-ion battery working at the heat engine coolant temperature  Journal of Power Sources. -  2014, vol. 266, s. 132-137"}
{"Cluster_ID":0,"Article_ID":1104,"Article_Content":" Applying fuzzy clustering method to color image segmentation W: Proceedings of the 2015 Federated Conference on Computer Science and Information Systems : September 13-16, 2015, Lodz, Poland [dokument elektroniczny] / M. Ganzha, L. Maciaszek, M. Paprzycki (eds) fuzzy clustering method ; color image segmentation ; distance measures ; similarity measure ; parallel computing ; OpenMP"}
{"Cluster_ID":0,"Article_ID":2697,"Article_Content":" Lecture Notes in Computer ScienceNot_defined Depth-of-field reconstructionimage fusion3D scene generationNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2691,"Article_Content":" XIII Miedzynarodowe Biennale Malej Formy Graficznej i Ekslibrisu, Ostrow Wielkopolski 2009 = 13 International Biennial of Small Graphic Forms and Exlibris, Muzeum Miasta Ostrowa Wielkopolskiego, 5 wrzesnia - 12 pazdziernika 2009 / [oprac. katalogu Barbara Jarosz, Czeslaw Wos].Not_definedNot_defined Gojowy Piotrekslibrisywystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":1086,"Article_Content":" Interaction of J-protein co-chaperone Jac1 with Fe-S scaffold isu is indispensable in vivo and conserved in evolution. Journal of Molecular Biology. - 2012, Vol. 417, iss. 1-2, s. 1-12. Fe-S cluster biogenesis ; mitochondria ; Jac1/HscB ; Isu/IscU ; yeast"}
{"Cluster_ID":0,"Article_ID":2677,"Article_Content":" Energy Conversion and ManagementNot_defined highly oriented pyrolitic graphitesurface defectssorption capabilitythermally stimulated light emissionsurface resistivityNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2701,"Article_Content":" Proceedings of SPIE - the International Society for Optical EngineeringNot_defined optical coherence tomography (OCT)structural analysisnon-invasive testingglasscrizzlingOpenGLcomputer graphics tomografia optycznabadania nieinwazyjneszklagrafika komputerowaNot_defined"}
{"Cluster_ID":0,"Article_ID":2666,"Article_Content":" 13. Miedzynarodowe Triennale \"Male Formy Grafiki\", Polska - Lodz '08 = The 13th International Triennial of Small Graphic Forms, Poland - Lodz '08 / [oprac. i red. katalogu Malgorzata Dziegielewska].Not_definedNot_defined Barczyk Tomaszgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2674,"Article_Content":" Proceedings of the XXIII International Symposium on Physico-Chemical Methods Separation \"Ars Separatoria 2008\", July 6-9, 2008, Torun, Poland / [ed. Stanislaw Koter, Izabela Koter].Not_definedNot_defined termodynamiczna analiza sieciowamembrany jonowymienneprzenikanie elektrolituNot_defined"}
{"Cluster_ID":0,"Article_ID":2695,"Article_Content":" Dipteron : biuletyn Sekcji Dipterologicznej Polskiego Towarzystwa EntomologicznegoNot_defined DipteraMuscidaenew recordsfaunisticsPolandNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2656,"Article_Content":" VII Miedzynarodowy Konkurs Graficzny na Ekslibris, Gliwice 2007 : katalog wystawy, sala wystawowa Miejskiej Biblioteki Publicznej w Gliwicach, pazdziernik - grudzien 2007 = VII International Graphic Competition for Ex Libris Gliwice, 2007.Not_definedNot_defined Retkowska Izabellaekslibrisywystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2678,"Article_Content":" Journal of Statistical PhysicsNot_defined Arak-Surgailis polygonal Markov fieldsgraphical constructiondynamic representationhigher order correlation functionstwo-dimensional Ising modelNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2689,"Article_Content":" Konkurs o Nagrode im. Daniela Chodowieckiego na polski rysunek i grafike : laureaci i wyroznieni uczestnicy z lat 1993-2007 = Der Wettbewerb um den Daniel-Chodowiecki-Preis f&#0252;r polnische Zeichnung und Graphik : Preistr&#0228;ger und ausgezeichnete Teilnehmer [...]Not_definedNot_defined Gojowy PiotrgrafikaNot_defined"}
{"Cluster_ID":0,"Article_ID":2698,"Article_Content":" Lecture Notes in Computer ScienceNot_defined Heart motion reconstructionNon-linear registrationNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1054,"Article_Content":" Fe-S cluster Hsp70 chaperones: the ATPase cycle and protein interactions Methods in Enzymology. - 2017, Vol. 595, s. 161-184 J-protein Hsc20 ; protein-protein interaction ; GST pull-down assay ; mitochondria ; yeast"}
{"Cluster_ID":0,"Article_ID":2681,"Article_Content":" Solid State CommunicationsNot_defined D. Spin-orbit effectsD. Thermal expansionE. Electron paramagnetic resonanceE. Strain, high pressureNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1144,"Article_Content":" Molecular modeling of the binding modes of the iron-sulfur protein to the Jac1 co-chaperone from Saccharomyces cerevisiae by all-atom and coarse-grained approaches Proteins : Structure, Function and Bioformatics. - 2015, Vol. 83, iss. 8, s. 1414-1426 iron-sulfur cluster biogenesis ; iron-sulfur protein 1 ; J-protein ; Isu1-Jac1 interactions ; UNited RESidue (UNRES) force field ; homology modeling"}
{"Cluster_ID":0,"Article_ID":1070,"Article_Content":" Between cooperation and competition - coopetition strategy in ICT clusters Acta Universitatis Nicolai Copernici. Nauki Humanistyczno-Spoleczne. Zarzadzanie. - 2015, Vol. 42, nr 2, s. 83-100 coopetition ; cooperation ; competition ; clusters"}
{"Cluster_ID":0,"Article_ID":2688,"Article_Content":" Gdynski Przeglad Grafiki o tematyce sportowej \"Sport w grafice - Gdynia 2009\", 18.07-31.08.2009 = The Gdynia Festival of sports graphics \"Sport in graphics\" / red. Krzysztof Cybulski, Katarzyna Strzyzewicz.Not_definedNot_defined Gojowy Piotrgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2699,"Article_Content":" Lecture Notes in Computer ScienceNot_defined Power law networkSpike flow modelGraphs spectrumNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2657,"Article_Content":" Acta Physica Polonica. ANot_definedNot_defined grafitwiazanie metaliczneslabe wiazanieNot_defined"}
{"Cluster_ID":0,"Article_ID":2696,"Article_Content":" International Journal of Foundations of Computer ScienceNot_defined Sturmian wordsSubword graphsNumeration systemsNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2684,"Article_Content":" 6 Miedzynarodowe Triennale Grafiki : Kolor w Grafice, Torun 2009 : tozsamosć a tradycja = 6th International Graphic Triennial : Color in Graphic Art, Torun 2009 : identity and tradition / [red. kat. Anna Jackowska].Not_definedNot_defined grafikaNot_defined"}
{"Cluster_ID":0,"Article_ID":2690,"Article_Content":" VIII Konferencja Informatyka, Badania i Zastosowania, Kazimierz Dolny 11-13 lutego 2009 / UMCS, Wydzial Matematyki, Fizyki i Informatyki, Instytut Informatyki.Not_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2702,"Article_Content":" 24. mezin&#0225;rodn&#0237; bien&#0225;le grafick&#0233;ho designu Brno 2010 : plak&#0225;t, firemn&#0237;, informa&#0269;ni a reklamn&#0237; grafika = 24th International Biennial of Graphic Design Brno 2010 : poster, corporate, identity, information and advertising design / [ved. red. Marta Sylvestrov&#0225;].Not_definedNot_defined Pregowski Nikodemplakatywystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2658,"Article_Content":" Artluk : sztuka na spadNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2733,"Article_Content":" Physical Review. BNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2721,"Article_Content":" II Miedzynarodowe Triennale Sztuk Graficznych im. T. Kulisiewicza w Warszawie IMPRINT 2011 : katalog = 2nd Kuliszewicz International Graphic Arts Triennial in Warsaw IMPRINT 2011 : catalogue / red. tekstu Anna Jakimiuk [et al.].Not_definedNot_defined Barczyk Tomaszgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2667,"Article_Content":" Carbon materials : theory and practice / eds.: Artur P. Terzyk, Piotr A. Gauden, Piotr Kowalczyk.Not_definedNot_defined fazy stacjonarneHPLCmechanizm retencjimaterialy porowategrafitsorbenty wegloweNot_defined"}
{"Cluster_ID":0,"Article_ID":2700,"Article_Content":" Physical Review. BNot_definedNot_defined stany zlaczonenanorurki weglowemetoda ciasnego wiazaniaNot_defined"}
{"Cluster_ID":0,"Article_ID":1155,"Article_Content":" Classification based on prototypes generated with fuzzy C-means clustering and differential evolution W: Advanced techniques for knowledge engineering and innovative applications : 16th International Conference, KES 2012 San Sebastian, Spain, September 10-12, 2012 : revised selected papers / Jeffrey W. Tweedale, Lakhmi C. Jain (Eds.) machine learning ; combined classifier ; fuzzy C-means clustering ; evolutionary algorithms ; differential evolution"}
{"Cluster_ID":0,"Article_ID":2717,"Article_Content":" Dialogue design : festival of graphic design = Dizajn dialogu : festiwal grafiki wspolczesnej = Dyzajn dy&#0226;logu : festival' praektnaj graf&#0236;k&#0236;, M&#0236;nsk, 9.09-9.10.2011 / red. Katarzyna Drewnowska-Toczko, Katarzyna Radomska.Not_definedNot_defined Michorzewski Witoldgrafikaprojektowanie graficzneNot_defined"}
{"Cluster_ID":0,"Article_ID":2729,"Article_Content":" Electronic Notes in Discrete MathematicsNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1087,"Article_Content":" Is the p-chloroaniline anion bound almost entirely by correlation? The Journal of Chemical Physics. - 2009, Vol. 130, no. 12, art. no. 124316, s. 1-7 ab initio calculations ; binding energy ; coupled cluster calculations ; electron correlations ; negative ions ; organic compounds"}
{"Cluster_ID":0,"Article_ID":2685,"Article_Content":" 7 Triennale Grafiki Polskiej, Katowice 2009 = The 7th Triennial of the Polish Graphics, Katowice 2009.Not_definedNot_defined Barczyk Tomaszgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2734,"Article_Content":" Proceedings of SPIE - the International Society for Optical EngineeringNot_defined optical coherence tomography (OCT)data processingmassively parallel processingCUDAGPUNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1356,"Article_Content":" Human Activity Interpretation Using Evenly Distributed Points on the Human Hull Computer Vision and Graphics : International Conference, ICCVG 2014, Warsaw, Poland, September 15-17, 2014 Proceedings / ed. Leszek J. Chmielewski [et al.], 2014. - Lecture Notes in Computer Science ; vol. 8671. - S. 316-323"}
{"Cluster_ID":0,"Article_ID":2725,"Article_Content":" Tribuna graphic 2011 : Expozi&#0355;ie de Grafic&#0259; Polonez&#0259;, Muzeul de Art&#0259; Cluj-Napoca, 7-31 decembrie 2011 = Polish Graphic Art Exhibition, Art Museum Cluj-Napoca, December 7-31, 2011 / curator, proiect, catalog: Ovidiu Petca.Not_definedNot_defined Barczyk Tomaszgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2703,"Article_Content":" Proceedings of the XXVth International Symposium on Physico-Chemical Methods of Separation \"Ars Separatoria 2010\", July 4-7, 2010, Torun, Poland / [ed. Stanislaw Koter, Izabela Koter]Not_definedNot_defined analiza sieciowa termodynamicznaefektywnosć pertrakcjiobjetosć cieklych membranNot_defined"}
{"Cluster_ID":0,"Article_ID":2692,"Article_Content":" XIII Miedzynarodowe Biennale Malej Formy Graficznej i Ekslibrisu, Ostrow Wielkopolski 2009 = 13 International Biennial of Small Graphic Forms and Exlibris, Muzeum Miasta Ostrowa Wielkopolskiego, 5 wrzesnia - 12 pazdziernika 2009 / [oprac. katalogu Barbara Jarosz, Czeslaw Wos].Not_definedNot_defined Barczyk Tomaszgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2722,"Article_Content":" KOntekstowy MIKS : przez opowiesci graficzne do analiz kultury wspolczesnej / pod red. Grazyny Gajewskiej i Rafala Wojcika = COntextual MIX : through graphic stories to analyses of contemporary culture.Not_definedNot_defined zrodla informacjikomiksykultura masowaNot_defined"}
{"Cluster_ID":0,"Article_ID":2741,"Article_Content":" 8. Triennale Grafiki Polskiej, Katowice 2012 = The 8th Triennial of the Polish Graphics, Katowice 2012.Not_definedNot_defined grafika polskaNot_defined"}
{"Cluster_ID":0,"Article_ID":2668,"Article_Content":" Chemometria : metody i zastosowania : IV Konferencja, Zakopane, 23-26 pazdziernika 2008.Not_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1055,"Article_Content":" Apache Spark implementation of the distance-based Kernel-based fuzzy C-means clustering classifier W: Intelligent decision technologies 2016 : proceedings of the 8th KES International Conference on Intelligent decision technologies (KES-IDT 2016), pt. 1 / Ireneusz Czarnowski, Alfonso Mateos Caballero, Robert J. Howlett, Lakhmi C. Jain (Eds.) clustering ; classification ; fuzzy C-means"}
{"Cluster_ID":0,"Article_ID":1316,"Article_Content":" Discovery of Implicit Objectives by Compression of Interaction Matrix in Test-Based Problems Parallel Problem Solving from Nature  PPSN XIII : 13th International Conference, Ljubljana, Slovenia, September 13-17, 2014 : proceedings / eds. Thomas Bartz-Beielstein [et al.] : Springer International Publishing, 2014. - Lecture Notes in Computer Science ; vol. 8672. - S. 611-620"}
{"Cluster_ID":0,"Article_ID":1071,"Article_Content":" Potential of cooperation in newly formed cluster initiatives - evidence from the tourism sector Problemy Zarzadzania. - 2015, Vol. 13, nr 1, t. 1, s. 147-165 networking ; cooperation ; clusters ; SME sector ; tourism"}
{"Cluster_ID":0,"Article_ID":1145,"Article_Content":" The assessment of impact value of Minkowski's constant for the possibility of group structure identification in high dimensional dat Prace Naukowe Uniwersytetu Ekonomicznego we Wroclawiu. - 2015, 384, s. 191-199 cluster analysis ; curse of dimensionality ; exponential metrics"}
{"Cluster_ID":0,"Article_ID":1105,"Article_Content":" Distance-based ensemble online classifier with Kernel clustering W: Intelligent decision technologies : proceedings of the 7th KES International Conference on Intelligent decision technologies (KES-IDT 2015) / Rui Neves-Silva, Lakhmi C. Jain, Robert J. Howlett (Eds.) kernel functions ; kernel based fuzzy clustering ; online learning"}
{"Cluster_ID":0,"Article_ID":2686,"Article_Content":" 7 Triennale Grafiki Polskiej, Katowice 2009 = The 7th Triennial of the Polish Graphics, Katowice 2009.Not_definedNot_defined Basiul Marekgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":1156,"Article_Content":" Online classifiers based on fuzzy C-means clustering W: Computational collective intelligence. Technologies and applications : 5th International Conference, ICCCI 2013 Craiova, Romania, September 11-13, 2013 : proceedings / Costin B&#0259;dic&#0259;, Ngoc Thanh Nguyen, Marius Brezovan (eds.) online learning ; fuzzy C-means clustering"}
{"Cluster_ID":0,"Article_ID":2682,"Article_Content":" 6 Me&#0291;unarodno grafi&#0269;ko trienale, Bitola 09 oktomvri - 09 noemvri 2009 = 6th International Triennial of Graphic Art, Bitola, 09 October - 09 November 2009 / red. Vlado Goreski.Not_definedNot_defined Barczyk Tomaszgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2745,"Article_Content":" Chemical PapersNot_definedNot_defined termodynamiczna analiza sieciowametoda grafu polaczenmodelowanie permeacji membranowejNot_defined"}
{"Cluster_ID":0,"Article_ID":2730,"Article_Content":" Journal of Mathematical ChemistryNot_defined DNA sequencesdescriptorssimilarity/dissimilarity analysis sekwencje DNAdeskryptoryanaliza podobienstwaNot_defined"}
{"Cluster_ID":0,"Article_ID":2693,"Article_Content":" Adsorption Science and TechnologyNot_definedNot_defined symulacje komputerowehelwarunki nadkrytyczneNot_defined"}
{"Cluster_ID":0,"Article_ID":2723,"Article_Content":" Stefan Norblin 1892-1952 : artysta wszechstronny = a master of many arts / [red. kat. Anna Szlazak].Not_definedNot_defined Norblin Stefantworczosć artystycznagrafika uzytkowaNot_defined"}
{"Cluster_ID":0,"Article_ID":2737,"Article_Content":" 7 Me&#0291;unarodno grafi&#0269;ko trienale, Bitola, 2012 = 7th International Triennial of Graphic Art, Bitola, 2012.Not_definedNot_defined Retkowska Izabellagrafika cyfrowawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":1357,"Article_Content":" Local tunnel magnetoresistance of an iron intercalated graphene-based heterostructure  Journal of Physics-Condensed Matter. -  2014, vol. 26, no. 39, 394004"}
{"Cluster_ID":0,"Article_ID":2735,"Article_Content":" 12th IEEE International Conference on Nanotechnology (IEEE-NANO) : proceedings of a meeting held 20-23 August 2012, Birmingham, United Kingdom.Not_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2704,"Article_Content":" Proceedings of the XXVth International Symposium on Physico-Chemical Methods of Separation \"Ars Separatoria 2010\", July 4-7, 2010, Torun, Poland / [ed. Stanislaw Koter, Izabela Koter]Not_definedNot_defined analiza sieciowa termodynamicznauklad wielomembranowyuklad hybrydowy membranowyNot_defined"}
{"Cluster_ID":0,"Article_ID":2746,"Article_Content":" Frontiers of PhysicsNot_defined quantum dotselectronic structuremultiexcitongraphenemagnetismNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2694,"Article_Content":" Adsorption : journal of the International Adsorption SocietyNot_definedNot_defined grafit porowatyHPLCfazy stacjonarne do chromatografiizastosowaniaNot_defined"}
{"Cluster_ID":0,"Article_ID":2742,"Article_Content":" CTW 2012 : 11th Cologne-Twente Workshop on Graphs and Combinatorial Optimization, Universit&#0228;t der Bundeswehr M&#0252;nchen, Germany, May 29-31, 2012 : proceedings.Not_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2718,"Article_Content":" Dialogue design : festival of graphic design = Dizajn dialogu : festiwal grafiki wspolczesnej = Dyzajn dy&#0226;logu : festival' praektnaj graf&#0236;k&#0236;, M&#0236;nsk, 9.09-9.10.2011 / red. Katarzyna Drewnowska-Toczko, Katarzyna Radomska.Not_definedNot_defined plakatygrafikaprojektowanie graficzneNot_defined"}
{"Cluster_ID":0,"Article_ID":2731,"Article_Content":" Lecture Notes in Computer ScienceNot_defined square of a graphHamiltonian pathNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1157,"Article_Content":" Identity of cluster structures. Theoretical considerations and practical implications Studia Regionalne i Lokalne. - 2013, nr 1 (51), s. [26]-44 cluster ; cluster initiative ; identity ; identification ; social group"}
{"Cluster_ID":0,"Article_ID":2732,"Article_Content":" Physical Chemistry Chemical PhysicsNot_definedNot_defined membranygrafenseparacja gazowNot_defined"}
{"Cluster_ID":0,"Article_ID":1088,"Article_Content":" Molecular chaperones involved in mitochondrial iron-sulfur protein biogenesis JBIC. Journal of Biological Inorganic Chemistry. - 2018, Vol. 23, iss. 4, s. 569-579 J-domain proteins ; Hsp70 ; iron-sulfur clusters ; mitochondria ; yeast"}
{"Cluster_ID":0,"Article_ID":2726,"Article_Content":" XIV Miedzynarodowe Biennale Malej Formy Graficznej i Ekslibrisu, Ostrow Wielkopolski 2011, Muzeum Miasta Ostrowa Wielkopolskiego, 10.09-10.10.2011 = 14 International Biennial of Small Graphic Forms and Exlibris / [oprac. katalogu Barbara Jarosz, Witold Banach, Slawomir Rajcic].Not_definedNot_defined Gojowy Piotrgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2747,"Article_Content":" Fundamenta InformaticaeNot_defined edge-bipartite graphsDynkin graphsEuclidean graphsquadratic formsequivalence of quadratic formscombinatorial algorithmsNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2789,"Article_Content":" BiPoCo 2014 : 2nd International Conference on Bio-based Polymers and Composites, August 24-28, 2014, Visegr&#0225;d, Hungary : programme book.Not_definedNot_defined polilaktydkompozyty polimerowegrafitfotodegradacjaFTIR-ATRNot_defined"}
{"Cluster_ID":0,"Article_ID":2781,"Article_Content":" Proceedings of SPIE - the International Society for Optical EngineeringNot_defined spectral optical coherence tomographyreal-time imagingDoppler OCTGPU processing spektralna tomografia optycznaobrazowanie w czasie rzeczywistymOCT dopplerowskieprzetwarzanie na GPUNot_defined"}
{"Cluster_ID":0,"Article_ID":2749,"Article_Content":" Journal of Biomedical OpticsNot_defined spectral optical coherence tomographyreal-time imagingDoppler optical coherence tomographygraphics processing unit programming spektralna tomografia optycznaobrazowanie w czasie rzeczywistymprogramowanie na kartach graficznychNot_defined"}
{"Cluster_ID":0,"Article_ID":2785,"Article_Content":" 15th International Symposium on Symbolic and Numeric Algorithms for Scientific Computing : SYNASC 2013, September 23-26, 2013, Timisoara, Romania : proceedings / ed. by Nikolaj Bj&#0246;rner [et al.].Not_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2743,"Article_Content":" Horyzont - MTG PrintArt, Krakow - Katowice 2012 : katalog = 2nd International Print Triennial PrintArt, Krakow - Katowice 2012 : catalogue / red. Mieczyslaw Juda.Not_definedNot_defined grafikaNot_defined"}
{"Cluster_ID":0,"Article_ID":2782,"Article_Content":" SIAM Journal on Discrete MathematicsNot_defined edge-bipartite graphssigned graphsDynkin diagramEuclidean diagramCoxeter-Gram polynomialNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2738,"Article_Content":" 7 Me&#0291;unarodno grafi&#0269;ko trienale, Bitola, 2012 = 7th International Triennial of Graphic Art, Bitola, 2012.Not_definedNot_defined Barczyk Tomaszgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2793,"Article_Content":" Generalising traces.Not_defined traceindependencesimultaneityserialisabilityinterleavingextending concurrency alphabetstrace of step sequencesextended dependence graphgeneralised causal order structureNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2748,"Article_Content":" International Journal of Applied Mathematics and Computer ScienceNot_defined meta-learningdata mininglearning machinescomplexity of learningcomplexity of learning machinescomputational intelligenceNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1158,"Article_Content":" Combined classifier constructed from the reduced dataset obtained using fuzzy C-means and differential evolution algorithms. W: Advances in knowledge-based and intelligent information and engineering systems / ed. by Manuel Gra&#0241;a [et al.]. combined classifier ; fuzzy C-means clustering ; differential evolution"}
{"Cluster_ID":0,"Article_ID":2783,"Article_Content":" Theoretical Computer ScienceNot_defined posetjump numberapproximation algorithmscombinatorial optimizationinterval orderlinear extensiongraph packingset coverNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2736,"Article_Content":" 53rd International Scientific Conference dedicated to the 150th Anniversary and the 1st Congress of World Engineers and Riga Polytechnical Institute/RTU Alumni, Riga, Latvija, 11-12 October 2012.Not_defined heroin addictioncortico-subcortical control loopsmethadonegraphomotor signal analysispsychomotor performanceNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2705,"Article_Content":" Proceedings of the XXVth International Symposium on Physico-Chemical Methods of Separation \"Ars Separatoria 2010\", July 4-7, 2010, Torun, Poland / [ed. Stanislaw Koter, Izabela Koter]Not_definedNot_defined analiza termodynamiczna sieciowaekstrakcja membranowa hybrydowaNot_defined"}
{"Cluster_ID":0,"Article_ID":2719,"Article_Content":" II Miedzynarodowe Triennale Sztuk Graficznych im. T. Kulisiewicza w Warszawie IMPRINT 2011 : katalog = 2nd Kuliszewicz International Graphic Arts Triennial in Warsaw IMPRINT 2011 : catalogue / red. tekstu Anna Jakimiuk [et al.].Not_definedNot_defined grafikawystawyNot_defined"}
{"Cluster_ID":0,"Article_ID":2797,"Article_Content":" X Miedzynarodowy Konkurs Graficzny na Ekslibris, Gliwice 2014 : katalog wystawy : sala wystawowa Miejskiej Biblioteki Publicznej w Gliwicach, pazdziernik - grudzien 2014 = X International Graphic Competition for Ex Libris, Gliwice 2014 / [oprac. i red. Bogna Dobrakowska i Jozefa Calka.Not_definedNot_defined Gojowy Piotrgrafikaekslibrisywystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":1072,"Article_Content":" The role of mitochondria and the CIA machinery in the maturation of cytosolic and nuclear iron-sulfur proteins European Journal of Cell Biology. - 2015, Vol. 94, no. 7-9, s. 280-291 membrane transport ; ABC transporter ; Atm1-ABCB7 ; iron-sulfur cluster ; iron storage disease ; glutathione ; glutaredoxin ; cysteine desulfurase ; frataxin"}
{"Cluster_ID":0,"Article_ID":2706,"Article_Content":" Acta Physica Polonica. ANot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2805,"Article_Content":" New Journal of PhysicsNot_defined electronic propertiesgrain boundariesgrapheneNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1056,"Article_Content":" Determination of urinary biogenic amines' biomarker profile in neuroblastoma and pheochromocytoma patients by MEKC method with preceding dispersive liquid-liquid microextraction Journal of Chromatography. B. - 2016, Vol. 1036-1037, s. 114-123 neuroblastoma ; biogenic amines (BAs) ; cancer biomarkers ; urine sample analysis ; micellar electrokinetic chromatography (MEKC) ; dispersive liquid-liquid microextraction (DLLME) ; hierarchical cluster analysis (HCA)"}
{"Cluster_ID":0,"Article_ID":2750,"Article_Content":" Lecture Notes in Computer ScienceNot_defined geometrical neural networkspath length distributionsmall-worldlinessgraph diameterNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1358,"Article_Content":" Multi-robot, EKF-Based Visual SLAM System Computer Vision and Graphics : International Conference, ICCVG 2014, Warsaw, Poland, September 15-17, 2014. Proceedings, 2014. - Lecture Notes in Computer Science ; vol. 8671. - S. 562-569"}
{"Cluster_ID":0,"Article_ID":2724,"Article_Content":" Tribuna graphic 2011 : Expozi&#0355;ie de Grafic&#0259; Polonez&#0259;, Muzeul de Art&#0259; Cluj-Napoca, 7-31 decembrie 2011 = Polish Graphic Art Exhibition, Art Museum Cluj-Napoca, December 7-31, 2011 / curator, proiect, catalog: Ovidiu Petca.Not_definedNot_defined Gojowy Piotrgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2727,"Article_Content":" XIV Miedzynarodowe Biennale Malej Formy Graficznej i Ekslibrisu, Ostrow Wielkopolski 2011, Muzeum Miasta Ostrowa Wielkopolskiego, 10.09-10.10.2011 = 14 International Biennial of Small Graphic Forms and Exlibris / [oprac. katalogu Barbara Jarosz, Witold Banach, Slawomir Rajcic].Not_definedNot_defined Frydrychowicz Joannagrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2744,"Article_Content":" IX Miedzynarodowy Konkurs Graficzny na Ekslibris, Gliwice 2012 : katalog wystawy : sala wystawowa Miejskiej Biblioteki Publicznej w Gliwicach, pazdziernik - grudzien 2012 = IX International Graphic Competition for Ex Libris, Gliwice 2012 / [oprac. i red. Grazyna Lazar i Jozef Calka.Not_definedNot_defined Gojowy PiotrgrafikaekslibrisyNot_defined"}
{"Cluster_ID":0,"Article_ID":2784,"Article_Content":" 15. Miedzynarodowe Triennale \"Male Formy Grafiki\", Polska - Lodz 2014 = 15th International Triennial of Small Graphic Forms, Poland - Lodz 2014 / [oprac. i red. katalogu Malgorzata Dziegielewska].Not_definedNot_defined Gojowy Piotrgrafikaekslibrisywystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2806,"Article_Content":" Solid State CommunicationsNot_defined graphenenanoribbonscoulomb effectsedge statesNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2790,"Article_Content":" Diagnostyka materialow polimerowych : III Miedzynarodowa Konferencja Naukowo-Techniczna, Gliwice-Aprica, 2-7 luty 2014 : program konferencji.Not_definedNot_defined kompozyty polimerowepolilaktydfotodegradacjaFTIR-ATRgrafitNot_defined"}
{"Cluster_ID":0,"Article_ID":1089,"Article_Content":" Perspectives from the NanoSafety Modelling Cluster on the validation criteria for (Q)SAR models used in nanotechnology Food and Chemical Toxicology. - 2018, Vol. 112, s. 478-494 nano-QSAR ; QNTR ; QNAR ; QSAR ; validation"}
{"Cluster_ID":0,"Article_ID":2801,"Article_Content":" Journal of Computational and Applied MathematicsNot_defined edge-bipartite graphsmatrix morsificationDynkin diagramCoxeter polynomialmesh geometry of rootscomputer algorithmNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2786,"Article_Content":" 15th International Symposium on Symbolic and Numeric Algorithms for Scientific Computing : SYNASC 2013, September 23-26, 2013, Timisoara, Romania : proceedings / ed. by Nikolaj Bj&#0246;rner [et al.].Not_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1159,"Article_Content":" Cysteine desulfurase Nfs1 and Pim1 protease control levels of Isu, the Fe-S cluster biogenesis scaffold. Proceedings of the National Academy of Sciences of the United States of America. - 2012, Vol. 109, no. 26, s. 10370-10375. proteolysis ; Hsp70 ; aging ; Saccharomyces cerevisiae"}
{"Cluster_ID":0,"Article_ID":2751,"Article_Content":" Lecture Notes in Computer ScienceNot_defined geometric neural networksgraph spectrumscale-freenessNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2794,"Article_Content":" Order structures for subclasses of generalised traces.Not_defined traceindependencedependence graphpartial ordertrace of step sequencessimultaneityserialisabilityinterleavinggeneralised causal order structureNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2817,"Article_Content":" Algebra and Discrete MathematicsNot_defined graph theoryposetjump numbercombinatorial optimizationtabu searchNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2707,"Article_Content":" ESAIM : Probability and StatisticsNot_defined moderate deviationsrandom Euclidean graphsrandom sequential packingNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2798,"Article_Content":" XV Miedzynarodowe Biennale Malej Formy Graficznej i Ekslibrisu, Ostrow Wielkopolski 2014, Muzeum Miasta Ostrowa Wielkopolskiego, 6.09-6.10.2014 r. = XV International Biennial of Small Graphic Forms and Exlibris / [oprac. katalogu Barbara Jarosz, Witold Banach, Agnieszka Wawrzyniak].Not_definedNot_defined Gojowy Piotrgrafikaekslibrisywystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":1106,"Article_Content":" Molecular modeling of the binding modes of the iron-sulfur protein to the Jac1 co-chaperone from Saccharomyces cerevisiae by all-atom and coarse-grained approaches Proteins : Structure, Function and Bioformatics. - 2015, Vol. 83, iss. 8, s. 1414-1426 iron-sulfur cluster biogenesis ; iron-sulfur protein 1 ; J-protein ; Isu1-Jac1 interactions ; UNited RESidue (UNRES) force field ; homology modeling"}
{"Cluster_ID":0,"Article_ID":2807,"Article_Content":" TASK QuarterlyNot_defined transthyretinamyloidosismolecular dynamicsPetr netsclusteringconformational spacegraphsNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2728,"Article_Content":" Electronic Notes in Discrete MathematicsNot_defined posetCoxeter polynomialTits bilinear formEuclidean diagramsMesh quivermapleP-critical quadratic formNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2813,"Article_Content":" Japanese and American horror : a comparative study of film, fiction, graphic novels and video games.Not_definedNot_defined horror amerykanskihorror japonskikrytyka i interpretacjamass mediaNot_defined"}
{"Cluster_ID":0,"Article_ID":1073,"Article_Content":" The application of the parallel computing in cluster analysis Prace Naukowe Uniwersytetu Ekonomicznego we Wroclawiu. - 2015, 384, s. 209-217 algorithm acceleration ; cluster analysis ; parallel computing"}
{"Cluster_ID":0,"Article_ID":2799,"Article_Content":" Algebra and Discrete MathematicsNot_defined principal posetedge-bipartite graphunit quadratic formcomputer algorithmGram matrixCoxeter polynomialCoxeter spectrumNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2808,"Article_Content":" Torunskie Studia BibliologiczneNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2720,"Article_Content":" II Miedzynarodowe Triennale Sztuk Graficznych im. T. Kulisiewicza w Warszawie IMPRINT 2011 : katalog = 2nd Kuliszewicz International Graphic Arts Triennial in Warsaw IMPRINT 2011 : catalogue / red. tekstu Anna Jakimiuk [et al.].Not_definedNot_defined Gojowy Piotrgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2802,"Article_Content":" Journal of Physics. Condensed MatterNot_defined graphene folded poresGCMC simulationcarbon dioxide separationadsorption pofaldowane pory grafenowesymulacje GCMCseparacja CO2adsorpcjaNot_defined"}
{"Cluster_ID":0,"Article_ID":2821,"Article_Content":" Fundamenta InformaticaeNot_defined combinatorial algorithmsedge-bipartite graphDynkin diagramroot systemmesh translation quiverQuadratic formCoxeter polynomialNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2818,"Article_Content":" Annales de l'Institut Henri Poincar&#0233;. Probabilit&#0233;s et StatistiquesNot_defined stabilizing functionalsmoderate deviationsexplicit boundscumulantsrandom packingrandom graphsNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1057,"Article_Content":" Distance-based online classifiers Expert Systems with Applications. - 2016, Vol. 60, s. 249-257 online learning ; fuzzy C-means clustering ; kernelized clustering ; Rotation Forest"}
{"Cluster_ID":0,"Article_ID":2739,"Article_Content":" 7 Miedzynarodowe Triennale Grafiki - Kolor w Grafice, Torun 2012 : edycja cyfrowa, wrzesien-pazdziernik 2012, Galeria Sztuki Wozownia w Toruniu = 7th International Printmaking Triennial - Color in Graphic Art, Torun 2012 : digital edition, September-Oktober 2012, Wozownia Art Gallery in Torun.Not_definedNot_defined grafikakolor w sztucegrafika cyfrowaNot_defined"}
{"Cluster_ID":0,"Article_ID":2791,"Article_Content":" IV Miedzynarodowe Biennale Grafiki Cyfrowej - Gdynia 2014 = IV International Biennial of Graphic Digital Arts - Gdynia 2014.Not_definedNot_defined Retkowska Izabellagrafika cyfrowawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2752,"Article_Content":" Lecture Notes in Computer ScienceNot_defined artificial Intelligenceinformation systems applicationscomputation by abstract devicesdatabase managementinformation storage and retrievalcomputer imagingpattern recognition and graphicsNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1107,"Article_Content":" The assessment of impact value of Minkowski's constant for the possibility of group structure identification in high dimensional dat Prace Naukowe Uniwersytetu Ekonomicznego we Wroclawiu. - 2015, 384, s. 191-199 cluster analysis ; curse of dimensionality ; exponential metrics"}
{"Cluster_ID":0,"Article_ID":1359,"Article_Content":" Multiple anodic regeneration of exfoliated graphite electrodes spent in the process of phenol electrooxidation  Journal of Solid State Electrochemistry. -  2014, vol. 18, no. 4, s. 917-928"}
{"Cluster_ID":0,"Article_ID":2708,"Article_Content":" Journal of Statistical PhysicsNot_defined Arak-Surgalis polygonal Markov fieldshigher order correlation functionspolygonal webduality between polygonal fields and polygonal websgraphical constructiontwo-dimensional Ising modelNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2809,"Article_Content":" 16th International Symposium on Symbolic and Numeric Algorithms for Scientific Computing, SYNASC 2014, Timisoara, Romania, 22-25 September 2014 / ed. by Franz Winkler [et al.].Not_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2753,"Article_Content":" Lecture Notes in Computer ScienceNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2787,"Article_Content":" 15th International Symposium on Symbolic and Numeric Algorithms for Scientific Computing : SYNASC 2013, September 23-26, 2013, Timisoara, Romania : proceedings / ed. by Nikolaj Bj&#0246;rner [et al.].Not_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2709,"Article_Content":" Lecture Notes in Computer ScienceNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2754,"Article_Content":" Lecture Notes in Computer ScienceNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2795,"Article_Content":" Proceedings of the 2014 International Conference on High Performance Computing & Simulation (HPCS 2014) / ed. by W.W. Smari, V. Zeljkovic.Not_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2825,"Article_Content":" Linear Algebra and its ApplicationsNot_defined non-negative posetposet of corank twoedge-bipartite graphunit quadratic formCoxeter-Dynkin typeGram matrixCoxeter polynomialCoxeter spectrumNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1160,"Article_Content":" Elucidation of the gas vesicle gene clusters in cyanobacteria of the genus Arthrospira (Oscillatoriales, Cyanophyta) and correlation with ITS phylogeny. European Journal of Phycology. - 2012, Vol. 47, iss. 3, s. 233-244. Arthrospira ; cyanobacteria ; gas vacuoles ; gas vesicles ; gvpA ; gvpC ; gvpN ; internal transcribed spacer (ITS)"}
{"Cluster_ID":0,"Article_ID":2826,"Article_Content":" NanoscaleNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1090,"Article_Content":" The relations between the bikesharing systems and public expenditures. Cluster analysis of the Polish bikesharing systems W: New research trends in transport sustainability and innovation : TranSopot 2017 conference / Michal Suchanek, ed. modal split ; transport behaviour ; public health"}
{"Cluster_ID":0,"Article_ID":2755,"Article_Content":" Lecture Notes in Computer ScienceNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2792,"Article_Content":" Miedzynarodowe Triennale Sztuk Graficznych im. T. Kulisiewicza w Warszawie Imprint'2011 = Kulisiewicz International Graphic Arts Triennial in Warsaw Imprint'2014 / [red. tekstu Katarzyna Olesinska, Piotr Szymor].Not_definedNot_defined grafikakatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2756,"Article_Content":" Przeglad PodatkowyNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2827,"Article_Content":" NanospectroscopyNot_defined fluorescence microscopy imagingreduced graphene oxidephotosynthetic complexenergy transferfluorescence enhancementfluorescence quenchingNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2788,"Article_Content":" 15th International Symposium on Symbolic and Numeric Algorithms for Scientific Computing : SYNASC 2013, September 23-26, 2013, Timisoara, Romania : proceedings / ed. by Nikolaj Bj&#0246;rner [et al.].Not_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2710,"Article_Content":" Linear Algebra and its ApplicationsNot_defined graphDynkin diagram posetTits bilinear formEuler bilinear formCoxeter matrixCoxeter polynomialCoxeter numbertame representation typeMesh quiverBass numberNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2828,"Article_Content":" Physical Review. BNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2829,"Article_Content":" Physical Review. BNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1058,"Article_Content":" The hierarchical agglomerative SOM in the cluster analysis Prace Naukowe Uniwersytetu Ekonomicznego we Wroclawiu. - 2016, nr 426, s. 139-147 cluster analysis ; unsupervised neural networks ; SOM ; agglomerative hierarchical SOM (HaSOM)"}
{"Cluster_ID":0,"Article_ID":2810,"Article_Content":" 8. Miedzynarodowe Triennale Grafiki Kolor w Grafice Torun 2015 : duety, wrzesien-pazdziernik 2015 = 8th International Printmaking Triennial Color in Graphic Art Torun 2015 : duets, September-October 2015 / [organizatorzy: Miroslaw Pawlowski, Anna Jackowska].Not_definedNot_defined grafikakolor w sztuceNot_defined"}
{"Cluster_ID":0,"Article_ID":2796,"Article_Content":" Proceedings of the 9th Workshop in Primary and Secondary Computing Education (WiPSCE '14), November 05-07, 2014, Berlin, Germany.Not_defined animation of algorithmscomputing toolsunplugget CSgamesgraph modelsNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2841,"Article_Content":" Fundamenta InformaticaeNot_defined signed graphGram congruenceCoxeter spectrumsymbolic algorithmsCartan matrixCoxeter-Dynkin typeisotropy mini-groupNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2711,"Article_Content":" Przeglad PodatkowyNot_definedNot_defined podatek od wartosci dodanej (VAT)Not_defined"}
{"Cluster_ID":0,"Article_ID":1161,"Article_Content":" Influence of ice concentration and floe-size distribution on cluster formation in sea-ice floes Central European Journal of Physics. - 2012, Vol. 10, no. 3, s. 715-722 sea ice ; granular materials ; molecular-dynamics model ; cluster formation ; collisional stress"}
{"Cluster_ID":0,"Article_ID":1360,"Article_Content":" Sequential multi-element determination of iron and zinc in water samples by high-resolution continuum source graphite furnace atomic absorption spectrometry after column solid-phase extraction onto multiwalled carbon nanotubes  Microchemical Journal. -  2014, vol. 117, s. 138-143"}
{"Cluster_ID":0,"Article_ID":2842,"Article_Content":" Fundamenta InformaticaeNot_defined signed graphGram congruenceCoxeter spectrumsymbolic algorithmsCoxeter-Dynkin typeisotropy groupNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2757,"Article_Content":" Topological Methods in Nonlinear AnalysisNot_defined Fiberwise retractionFiberwise absolute neighborhood extensor over BLocally n-connected spaceSet-valued mapNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2830,"Article_Content":" 5 Miedzynarodowe Biennale Grafiki Cyfrowej - Gdynia = 5th International Biennal of Graphic Digital Arts - Gdynia 2016.Not_definedNot_defined Retkowska Izabellagrafika cyfrowawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":1091,"Article_Content":" An ensemble of the distance-based and Naive Bayes classifiers for the online classification with data reduction Journal of Intelligent and Fuzzy Systems. - 2017, Vol. 32, no. 2, s. 1289-1296 Online classification ; kernel-based fuzzy clustering ; bias-correction fuzzy clustering"}
{"Cluster_ID":0,"Article_ID":2833,"Article_Content":" Mould on books and graphic art : a report on latest research results / ed. by Georgios Boudalis [et al.].Not_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2843,"Article_Content":" Fundamenta InformaticaeNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2849,"Article_Content":" Linear Algebra and its ApplicationsNot_defined Edge-bipartite graph of corank twoDynkin typeGram matrixCoxeter polynomialCoxeter spectrumNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2844,"Article_Content":" Fundamenta InformaticaeNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2853,"Article_Content":" Physical Chemistry Chemical PhysicsNot_definedNot_defined dyfuzjaseparacja gazowpilorowane grafenydynamika molekularnaNot_defined"}
{"Cluster_ID":0,"Article_ID":2811,"Article_Content":" 9. Triennale Grafiki Polskiej, Katowice 2015 / [red. Miroslaw Pawlowski, Grzegorz Handerek].Not_definedNot_defined grafika polskawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2758,"Article_Content":" Topological Methods in Nonlinear AnalysisNot_defined set-valued mappingG-spaceselectiongraph-approximationNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2845,"Article_Content":" Journal of Nanoscience and NanotechnologyNot_defined graphenephysical exfoliationmesoporesextended surface areaNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2854,"Article_Content":" Reaction Kinetics, Mechanisms and CatalysisNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1059,"Article_Content":" The hierarchical divisive SOM in the cluster analysis Prace Naukowe Uniwersytetu Ekonomicznego we Wroclawiu. - 2016, nr 426, s. 130-138 cluster analysis ; unsupervised neural networks ; SOM ; divisive hierarchical SOM (HdSOM)"}
{"Cluster_ID":0,"Article_ID":2850,"Article_Content":" Linear Algebra and its ApplicationsNot_defined Coxeter energygraph energyCoxeter polynomialCoxeter matrixgraph eigenvaluestreeSalem treeDynkin graphsNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2855,"Article_Content":" RSC AdvancesNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1162,"Article_Content":" Interaction of J-protein co-chaperone Jac1 with Fe-S scaffold isu is indispensable in vivo and conserved in evolution. Journal of Molecular Biology. - 2012, Vol. 417, iss. 1-2, s. 1-12. Fe-S cluster biogenesis ; mitochondria ; Jac1/HscB ; Isu/IscU ; yeast"}
{"Cluster_ID":0,"Article_ID":2851,"Article_Content":" NanoscaleNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2846,"Article_Content":" Journal of Physics. Condensed MatterNot_defined folded grapheneslit-like poresadsorptiongas mixture separationMonte Carlo simulationsNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1092,"Article_Content":" Fe-S cluster Hsp70 chaperones: the ATPase cycle and protein interactions Methods in Enzymology. - 2017, Vol. 595, s. 161-184 J-protein Hsc20 ; protein-protein interaction ; GST pull-down assay ; mitochondria ; yeast"}
{"Cluster_ID":0,"Article_ID":2834,"Article_Content":" Nauka i przemysl : metody spektroskopowe w praktyce, nowe wyzwania i mozliwosci : praca zbiorowa. T. 1 / pod red. Zbigniewa Hubickiego.Not_defined Raman spectroscopyinfrared spectroscopyquality control in productiongraphen spektroskopia IRspektroskopia Ramanakontrola jakosci produkcjigrafenNot_defined"}
{"Cluster_ID":0,"Article_ID":2712,"Article_Content":" 14. Miedzynarodowe Triennale \"Male Formy Grafiki\", Polska - Lodz '11 = The 14th International Triennial of Small Graphic Forms, Poland - Lodz '11 / [oprac. i red. katalogu Malgorzata Dziegielewska].Not_definedNot_defined Gojowy Piotrgrafikaekslibrisywystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":1766,"Article_Content":" The algorithm of the multimodal international transportation and its safetyNot_definedNot_definedNot_definedNot_defined  2016 : t. 46, s. 31-43, schematy"}
{"Cluster_ID":0,"Article_ID":2812,"Article_Content":" Diagnostyka materialow polimerowych : IV Miedzynarodowa Konferencja Naukowo-Techniczna, Gliwice-Aprica, 2-7 luty 2014 : program konferencji.Not_definedNot_defined polilaktydkompozyty polimerowegrafitszungitfotodegradacjawlasciwosci mechaniczneNot_defined"}
{"Cluster_ID":0,"Article_ID":2847,"Article_Content":" Journal of Physics. Condensed MatterNot_defined graphenewater nanodropletcontact anglemolecular simulation kat zwilzeniasymulacje komputerowegrafenwodaNot_defined"}
{"Cluster_ID":0,"Article_ID":2856,"Article_Content":" Bioprocess and Biosystems EngineeringNot_defined immobilization&#0946;-galactosidasegraphenegraphene oxide immobilizacja&#0946;-galactozydazygrafentlenek grafenuNot_defined"}
{"Cluster_ID":0,"Article_ID":2831,"Article_Content":" Algorithms & Theories for the Analysis of Event Data (ATAED 2016) : satellite event of the conferences: 37th International Conference on Application and Theory of Petri Nets and Concurrency (PN 2016) and 16th International Conference on Application of Concurrency to System Design (ACSD 2016), Torun, Poland, June 20-21, 2016 / ed. by Wil van der Aalst, Robin Bergenthum, Josep Carmona.Not_defined labelled transition systemsmarked graphsPetri netsNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1163,"Article_Content":" Family-friendly solutions in personal income tax on the example of the French and Polish tax systems Ekonomia i Zarzadzanie = Economics and Management. - 2015, T. 7, nr 1, s. 200-214 profamily tax relief ; tax ; tax progression ; family quotient"}
{"Cluster_ID":0,"Article_ID":2852,"Article_Content":" Ogrody Nauk i SztukNot_defined contemporary artindian artcontemporary indian artfeminine artwoman artgraphicspaintingshaktiAnupam Sud sztuka wspolczesnasztuka indyjskawspolczesna sztuka indyjskasztuka kobiecagrafikamalarstwoAnupam SudNot_defined"}
{"Cluster_ID":0,"Article_ID":2848,"Article_Content":" Lecture Notes in Computer ScienceNot_defined high performance computinggraph processingPGASparallel and distributed computationperformance evaluationparallel graph algorithmsJavaNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2857,"Article_Content":" Chemical Physics LettersNot_defined watergraphenemolecular dynamicscontact angle grafennanokroplepole silowewodaNot_defined"}
{"Cluster_ID":0,"Article_ID":2835,"Article_Content":" Nauka i przemysl : metody spektroskopowe w praktyce, nowe wyzwania i mozliwosci : praca zbiorowa. T. 1 / pod red. Zbigniewa Hubickiego.Not_defined Raman spectroscopyinfrared spectroscopyquality control in productiongraphen spektroskopia IRspektroskopia Ramanakontrola jakosci produkcjigrafenNot_defined"}
{"Cluster_ID":0,"Article_ID":2759,"Article_Content":" II me&#0382;dunarodna&#0226; vystavka-konkurs malyh form grafiki i &#0232;kslibrisa \"Igry Carej\" = 2nd International Biennale Exhibition-Competition of Small Graphic Forms and Ex-libris \"Games of Kings\" / avt. stat'i i sost. kat. Aleksandr Grigor'ev.Not_definedNot_defined Gojowy Piotrgrafikaekslibrisywystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2591,"Article_Content":" GRMS or graphical representation of model spaces. Vol. 1: Basics.Not_definedNot_defined przestrzenie tesoroweelementy macierzowemetody wariacyjnegrafyNot_defined"}
{"Cluster_ID":0,"Article_ID":2832,"Article_Content":" Mould on books and graphic art : a report on latest research results / ed. by Georgios Boudalis [et al.].Not_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2713,"Article_Content":" Colourings, Independence and Domination (CID 2011) : 14th Workshop on Graph Theory, Szklarska Poreba 2011, September 18-23 : abstracts.Not_defined posetinterval orderjump numbergraph packingset coverNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2858,"Article_Content":" Fundamenta InformaticaeNot_defined edge-bipartite graphmesh geometry of rootsDynkin diagramCoxeter-Dynkin typeNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2822,"Article_Content":" Fundamenta InformaticaeNot_defined edge-bipartite graphDynkin diagrammorsificationCoxeter spectrumCoxeter-Gram polynomialmesh root systemmesh algorithmNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2740,"Article_Content":" 8. Triennale Grafiki Polskiej, Katowice 2012 = The 8th Triennial of the Polish Graphics, Katowice 2012.Not_definedNot_defined Barczyk Tomaszgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2836,"Article_Content":" Recent advances in graphene research / ed. by Pramoda Kumar Nayak.Not_defined graphenereduced graphene oxidephotosynthetic complexenergy transferfluorescence microscopyfluorescence imagingNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1093,"Article_Content":" Apache Spark implementation of the distance-based Kernel-based fuzzy C-means clustering classifier W: Intelligent decision technologies 2016 : proceedings of the 8th KES International Conference on Intelligent decision technologies (KES-IDT 2016), pt. 1 / Ireneusz Czarnowski, Alfonso Mateos Caballero, Robert J. Howlett, Lakhmi C. Jain (Eds.) clustering ; classification ; fuzzy C-means"}
{"Cluster_ID":0,"Article_ID":1782,"Article_Content":" Country-of-origin effect and evaluation of competence of a foreign individual : a narrative review Conference Proceedings : International Symposium on Education, Psychology and Society ISEPST, International Conference on Business and Social Sciences ICBASSNot_defined country-of-origin effect ; inexpatriates ; liability-of-foreignness effect ; immigrants ; narrative reviewNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2823,"Article_Content":" Fundamenta InformaticaeNot_defined edge-bipartite graphDynkin diagrammorsificationCoxeter spectrumCoxeter-Gram polynomialmesh root systemmesh algorithmNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2803,"Article_Content":" Journal of Solid State ElectrochemistryNot_defined epitaxial graphenecyclic voltammetryelectrochemical impedance spectroscopystandard electron transfer rate constantNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2592,"Article_Content":" Computational methods in chemical design : molecular modelling and computer graphics, October 20-24, 1986, Schloss Elmau Garmisch-Partenkirchen (FRG) : program.Not_definedNot_defined swoboda konformacyjnagrupa acetoxybaza danych CambridgeNot_defined"}
{"Cluster_ID":0,"Article_ID":2859,"Article_Content":" Human Brain MappingNot_defined default mode networkfMRIfunctional connectivityglobal workspace theorygraph theoryn-backnetwork-based statisticmodularityworking memoryNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2804,"Article_Content":" Lecture Notes in Computer ScienceNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2824,"Article_Content":" Fundamenta InformaticaeNot_defined posetCoxeter spectrumDynkin diagramCoxeter-Dynkin typeisotropy groupNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1767,"Article_Content":" Alcoholism, domestic violence, unemployment, the problems of modern families pose a threat to its functioning Spoleczenstwo polskie w drugiej dekadzie XXI wieku : wymiary, problemy, idee / red. nauk. Malgorzata Such-Pyrgiel, Kateryna NovikovaNot_defined alcoholism ; family ; dangers ; violence alkoholizm ; rodzina ; zagrozenia ; przemocNot_defined"}
{"Cluster_ID":0,"Article_ID":2714,"Article_Content":" Concurrency, Specification and Programming : proceedings of the International Workshop CS&P'2011, Pultusk, 28-30 September 2011 / ed. by Marcin Szczuka [et al.].Not_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2593,"Article_Content":" Theoretica Chimica ActaNot_definedNot_defined grupa symetrycznateoria ukladow N-elektronowychmetoda oddzialywania konfiguracyjnegoprzestrzen modelowareprezentacje graficzne przestrzeni modelowychNot_defined"}
{"Cluster_ID":0,"Article_ID":2819,"Article_Content":" Applied Physics LettersNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2860,"Article_Content":" Journal of Physics. BNot_defined frequency comboptical parametric oscillatorcavity-enhanced spectroscopyNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2594,"Article_Content":" Discrete Applied MathematicsNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1074,"Article_Content":" A family of the online distance-based classifiers W: Intelligent information and database systems : 6th Asian Conference, ACIIDS 2014, Bangkok, Thailand, April 7-9, 2014 : proceedings, pt. II / Ngoc Thanh Nguyen, Boonwat Attachoo, Bogdan Trawinski, Kulwadee Somboonviwat (eds.) online learning ; fuzzy C-means clustering ; Rotation Forest"}
{"Cluster_ID":0,"Article_ID":2814,"Article_Content":" Krzysztof Roziewicz : pejzaze graficzne = Krzysztof Roziewicz : graphic landscapes / [teksty Agnieszka Cieslinska-Kawecka et al.].Not_definedNot_defined Roziewicz KrzysztofgrafikaNot_defined"}
{"Cluster_ID":0,"Article_ID":2595,"Article_Content":" Graph Theory Notes of New YorkNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2837,"Article_Content":" XI Miedzynarodowy Konkurs Graficzny na Ekslibris Gliwice 2016 : katalog = XI International Graphic Competition for Ex Libris Gliwice 2016 / [opracowanie i redakcja Bogna Dobrakowska, Jozefa Calka].Not_definedNot_defined Gojowy Piotrekslibrisykatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2820,"Article_Content":" Discrete Applied MathematicsNot_defined edge-bipartite graphCoxeter spectral analysiscombinatorial algorithmscomputer algebraCoxeter matrixNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2760,"Article_Content":" Separation science - theory and practice 2013 : proceedings of the IInd International Conference on Methods and Materials for Separation Processes, 9-13 June, 2013, Swieradow Zdroj, Poland / [eds. Anna Jakubiak-Marcinkowska, Andrzej W. Trochimczuk].Not_definedNot_defined termodynamiczna analiza sieciowapertrakcjakwas benzoesowywplyw objetosci membrany cieklejNot_defined"}
{"Cluster_ID":0,"Article_ID":2596,"Article_Content":" International Journal of Quantum ChemistryNot_definedNot_defined metoda oddzialywania konfiguracjitechniki grafowNot_defined"}
{"Cluster_ID":0,"Article_ID":2861,"Article_Content":" Linear Algebra and its ApplicationsNot_defined signed graphedge-bipartite graphcorankDynkin typeCoxeter spectruminflation algorithmGram matrixNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2800,"Article_Content":" Applied Physics LettersNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2597,"Article_Content":" Discrete MathematicsNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2838,"Article_Content":" Recent advances in graphene research / ed. by Pramoda Kumar Nayak.Not_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2598,"Article_Content":" Proceedings of the American Mathematical SocietyNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2862,"Article_Content":" Physical Education of StudentsNot_defined professional graphergo-graphic recordingmotorenergystaticstudentsNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2815,"Article_Content":" Proceedings of ISSI 2015 Istanbul : 15th International Society of Scientometrics and Informetrics Conference, Istanbul, Turkey, 29 June to 3 July, 2015, Bogazi&#0231;i University Printhouse / eds.: Albert Ali Salah [et al.].Not_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2599,"Article_Content":" Koks, Smola, GazNot_definedNot_defined grafitwegielpodatnosć magnetycznaNot_defined"}
{"Cluster_ID":0,"Article_ID":1094,"Article_Content":" Determination of urinary biogenic amines' biomarker profile in neuroblastoma and pheochromocytoma patients by MEKC method with preceding dispersive liquid-liquid microextraction Journal of Chromatography. B. - 2016, Vol. 1036-1037, s. 114-123 neuroblastoma ; biogenic amines (BAs) ; cancer biomarkers ; urine sample analysis ; micellar electrokinetic chromatography (MEKC) ; dispersive liquid-liquid microextraction (DLLME) ; hierarchical cluster analysis (HCA)"}
{"Cluster_ID":0,"Article_ID":1783,"Article_Content":" Designing aggregate KPIs as a method of implementing decision-making processes in the management of smart citiesNot_definedNot_defined Smart cites ; knowledge base ; knowledge management ; fuzzy logic ; process modeling ; decision support procesy projektowania ; proces podejmowania decyzji ; zarzadzanie inteligentnymi miastami  2016 : t. 25, pp. 29-42, schematy, tab., wykr."}
{"Cluster_ID":0,"Article_ID":2839,"Article_Content":" Acta InformaticaNot_defined tracestep tracecausalityindependencesimultaneityextending concurrency alphabetsdependence graphdependence structureNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2715,"Article_Content":" Dialogue design : festival of graphic design = Dizajn dialogu : festiwal grafiki wspolczesnej = Dyzajn dy&#0226;logu : festival' praektnaj graf&#0236;k&#0236;, M&#0236;nsk, 9.09-9.10.2011 / red. Katarzyna Drewnowska-Toczko, Katarzyna Radomska.Not_definedNot_defined Pregowski NikodemplakatygrafikaNot_defined"}
{"Cluster_ID":0,"Article_ID":2600,"Article_Content":" Polish Journal of ChemistryNot_definedNot_defined adsorpcjasadza grafityzowanamieszaninykalorymetriaNot_defined"}
{"Cluster_ID":0,"Article_ID":2840,"Article_Content":" CarbonNot_definedNot_defined grafenwlasciwosci elektrochemicznegestosć elektronowaprzewodnictwoNot_defined"}
{"Cluster_ID":0,"Article_ID":2761,"Article_Content":" The Seventh European Conference on Combinatorics, Graph Theory and Applications : EuroComb 2013 / ed. by Jaroslav Ne&#0353;et&#0345;il and Marco Pellegrini.Not_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1768,"Article_Content":" Analiza wskaznikowa jako narzedzie oceny kondycji finansowej i zarzadzania finansami w gminie Samorzad gminny w Polsce : czynniki determinujace rozwoj lokalny : wybrane problemy / red. nauk. Marek Cisek, Andrzej Jozef KozlowskiNot_defined ratio analysis ; finance management ; community analiza wskaznikowa ; zarzadzanie finansami ; gminaNot_defined"}
{"Cluster_ID":0,"Article_ID":2816,"Article_Content":" Advances in Intelligent Systems and ComputingNot_defined graph searchingBFSgraph compressiondata-intensive computationGPUCUDAgraph databasesNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1075,"Article_Content":" Genuinely multipoint temporal quantum correlations and universal measurement-based quantum computing Physical Review. A. - 2014, Vol. 89, no. 6, art. no. 062319, s. 1-6 spatial correlations ; temporal correlations ; quantum measurements ; Greenberger-Horne-Zeilinger correlations ; general measurements ; 1D-cluster-gate ; universal one-way quantum computing"}
{"Cluster_ID":0,"Article_ID":1095,"Article_Content":" Distance-based online classifiers Expert Systems with Applications. - 2016, Vol. 60, s. 249-257 online learning ; fuzzy C-means clustering ; kernelized clustering ; Rotation Forest"}
{"Cluster_ID":0,"Article_ID":1769,"Article_Content":" Badania i rozwoj naukowcow w Polsce / red. nauk. Marcin Olkiewicz, Magdalena Drewniak, Dorota BartochowskaNot_definedNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2762,"Article_Content":" The Seventh European Conference on Combinatorics, Graph Theory and Applications : EuroComb 2013 / ed. by Jaroslav Ne&#0353;et&#0345;il and Marco Pellegrini.Not_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1784,"Article_Content":" Determinants of choice of the Polish manufacturer in the light of the foreign partners' assessment Risks and opportunities : in search of equilibrium / ed. Piotr BulaNot_defined determinants ; Polish manufacturer ; assessment ; foreign partners determinanty ; polski wytworca ; ocena ; partner zagranicznyNot_defined"}
{"Cluster_ID":0,"Article_ID":1744,"Article_Content":" Advances in human factors, business management, training and education : Proceedings of the AHFE 2016 International Conference on Human Factors, Business Management and Society, July 27-31, 2016, Walt Disney World, Florida, USANot_definedNot_defined imigration ; security ; government imigracja ; bezpieczenstwo ; administracjaNot_defined"}
{"Cluster_ID":0,"Article_ID":2716,"Article_Content":" Dialogue design : festival of graphic design = Dizajn dialogu : festiwal grafiki wspolczesnej = Dyzajn dy&#0226;logu : festival' praektnaj graf&#0236;k&#0236;, M&#0236;nsk, 9.09-9.10.2011 / red. Katarzyna Drewnowska-Toczko, Katarzyna Radomska.Not_definedNot_defined Bialowicz KrzysztofplakatyNot_defined"}
{"Cluster_ID":0,"Article_ID":2601,"Article_Content":" 1 Triennale Grafiki Krajow Nadbaltyckich, Gdansk '92, Muzeum Narodowe, Oddzial Sztuki Wspolczesnej = The Baltic Countries Graphic Art Triennale, Gdansk '92, National Museum, the Contemporary Art Departament / [red. katalogu Hanna Blaszkowska-Gregor, Irena Duchewicz].Not_definedNot_defined Gojowy Piotrgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":1076,"Article_Content":" High-symmetry compact structures are preferred equilibrium configurations of LinFn+1- (n = 2-5) superhalogen anions Journal of Fluorine Chemistry. - 2014, Vol. 168, s. 99-104 superhalogen ; anions ; clusters ; electronic stability ; ab initio calculations ; vertical electron detachment"}
{"Cluster_ID":0,"Article_ID":1745,"Article_Content":" Air combat during Arab-Israeli warsNot_definedNot_defined Israel ; Syria ; Egypt ; Israeli-Arab wars Izrael ; Syria ; Egipt ; wojny izraelsko-arabskieNot_defined"}
{"Cluster_ID":0,"Article_ID":2863,"Article_Content":" Nowe ujecie ochrony ludnosci w Polsce Zarzadzanie bezpieczenstwem panstwa : wyzwania i ryzyka / pod red. Tadeusza Szmidtki i Jerzego KoziolaNot_defined crisis management ; government zarzadzanie kryzysowe ; administracjaNot_defined"}
{"Cluster_ID":0,"Article_ID":1770,"Article_Content":" The research on Gdansk and Gdynia seaports' container terminals competition based on their logistics capabilitiesNot_definedNot_defined sea container terminal ; potential of logistics ; competitiveness morski terminal kontenerowy ; potencjal logistyczny ; konkurencyjnosć  2016 : t. 46, s. 45-70, schematy, tab."}
{"Cluster_ID":0,"Article_ID":2602,"Article_Content":" Carbon '94 : International Carbon Conference, 3-8 July 1994, Granada (Spain) : extended abstracts and programme.Not_definedNot_defined teoria adsorpcjisadza weglowaNot_defined"}
{"Cluster_ID":0,"Article_ID":2763,"Article_Content":" XI Biennale Grafiki Stran Baltijskogo Mor&#0226; \"Kaliningrad - K&#0235;nigsberg 2013\" : katalog, [13 sent&#0226;br&#0226; - 14 okt&#0226;br&#0226; 2013 goda] = The 11th Baltic States Biennale of Graphic Art \"Kaliningrad - Koenigsberg 2013\" : catalogue, [Kaliningrad Art Gallery, September 13 - October 14, 2013] / nau&#0269;. red. &#0219;li&#0226; Vasilkova.Not_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2603,"Article_Content":" Graph grammars and their application to computer science : 5th International Workshop, Williamsburg, VA, USA, November 13-18, 1994 : selected papers / eds.: Janice Cuny [et al.]Not_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2864,"Article_Content":" Current interdisciplinary research in accountingNot_definedNot_defined interdisciplinarity ; scientific disciplines ; accounting interdyscyplinarnosć ; dyscypliny naukowe ; rachunkowosć  2016, nr 2(80), cz. 2, s. 97-105, schematy, tab."}
{"Cluster_ID":0,"Article_ID":1077,"Article_Content":" Principal component and cluster analysis for determining diversification of bottom morphology based on bathymetric profiles from Brepollen (Hornsund, Spitsbergen) Oceanologia. - 2014, Vol. 56, no. 1, s. 59-84 fjord morphology ; Brepollen ; Hornsund ; Svalbard ; principal component and cluster analyses ; Arctic fjords ; Spitsbergen ; seafloor morphological model ; underwater acoustics"}
{"Cluster_ID":0,"Article_ID":1746,"Article_Content":" Bariery umiedzynaradawiania dzialalnosci zaopatrzeniowej w opinii polskich wytworcow - rekomendacje w kierunku elastycznej organizacji Wyzwania wspolczesnego zarzadzania strategicznego / red. nauk. Agnieszka Sopinska, Piotr WachowiakNot_defined international cooperation ; internationalization of procurement ; suppliers ; flexibility of purchasing sources wspolpraca miedzynarodowa ; umiedzynarodowienie zaopatrzenia ; dostawcy ; elastycznosć zrodel zakupuNot_defined"}
{"Cluster_ID":0,"Article_ID":2764,"Article_Content":" XI Me&#0273;unarodni Grafi&#0269;ki Bijenale Suva Igla, U&#0382;ice, maj / jul 2013 = XI International Graphic Art Biennial Dry Point, Uzice, May / July 2013 / ed. by Zoran V. Cvetić.Not_definedNot_defined Gojowy PiotrgrafikaekslibrisyNot_defined"}
{"Cluster_ID":0,"Article_ID":2604,"Article_Content":" Kisgrafika 1996, [&#0218;jpest Gal&#0233;ria, Budapest, 1996.VIII.30 - IX.29] = Small graphic forms / red. Andr&#0225;s Butak.Not_definedNot_defined Gojowy Piotrgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2765,"Article_Content":" Acta Physica Polonica. ANot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2605,"Article_Content":" Adsorption Science and TechnologyNot_definedNot_defined adsorpcjacieplo izosteryczneopis teoretycznyadsorbenty heterogeniczneNot_defined"}
{"Cluster_ID":0,"Article_ID":1078,"Article_Content":" Chemometric optimization of derivatization reactions prior to gas chromatography : mass spectrometry analysis Journal of Chromatography. A. - 2013, Vol. 1296, s. 164-178 chemometric analysis ; principal component analysis (PCA) ; cluster analysis (CA) ; derivatization ; optimization ; GC-MS analysis of drug residues"}
{"Cluster_ID":0,"Article_ID":2766,"Article_Content":" Algebra and Discrete MathematicsNot_defined edge-bipartite graphunit quadratic formP-critical edge-bipartite graphsGram matrixsincere rootorthogonal groupalgorithmCoxeter polynomialEuclidean diagramNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1771,"Article_Content":" Bariery i korzysci w wielokulturowym srodowisku pracy Wspolpraca zawodowa w srodowisku wielokulturowym / red. nauk. Malgorzata Rozkwitalska, Lukasz SulkowskiNot_defined cultural barriers ; similarity-attractions paradigm ; intergroup contract hypothesis ; job demands-resources model ; theory of stress appraisal ; positives of intercultural interactions ; thriving ; information-processing theory ; social dominance theory ; social identity and categorization theory bariery kulturowe ; hipoteza atrakcyjnosci podobienstw ; hipoteza kontaktu miedzygrupowego ; model wymagania w pracy-zasoby ; poznawcza teoria stresu ; pozytywy interakcji miedzykulturowych ; prosperowanie ; teoria przetwarzania informacji ; teoria spolecznego uczenia sie ; teoria spolecznej dominacji ; teoria tozsamosci i kategoryzacji spolecznejNot_defined"}
{"Cluster_ID":0,"Article_ID":2606,"Article_Content":" Hidegt&#0369; : grafikai ki&#0225;ll&#0237;t&#0225;s, Budapest, Vigado Gal&#0233;ria, 1997. oktober 2-19. = Dry point : graphic exhibition / red. Andr&#0225;s Butak.Not_definedNot_defined Gojowy Piotrgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":2767,"Article_Content":" Annales de l'Institut Henri Poincar&#0233;. Probabilit&#0233;s et StatistiquesNot_defined perfect simulationGibbs point processesexponential mixingGaussian limitshard core modelrandom packinggeometric graphsGibbs-Voronoi tessellationsquantizationNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2607,"Article_Content":" Acta BiotechnologicaNot_definedNot_defined hydroliza enzymatycznamodel sieciowyreaktor membranowyNot_defined"}
{"Cluster_ID":0,"Article_ID":1747,"Article_Content":" Cognition of the multicultural work environment in multinational corporations and intercultural interaction outcomes Intercultural interactions in the multicultural workplace : traditional and positive organizational scholarship / ed. Malgorzata Rozkwitalska, Lukasz Sulkowski, Slawomir MagalaNot_defined ocena poznawcza ; cognitive appraisal ; intercultural interactions ; job satisfaction ; learning ; multicultural work environment ; thriving ; transactional theory of stress ocena poznawcza ; interakcje miedzykulturowe ; satysfakcja z pracy ; uczenie sie ; wielokulturowe srodowisko pracy ; prosperowanie ; transakcyjna teoria stresuNot_defined"}
{"Cluster_ID":0,"Article_ID":1772,"Article_Content":" Belarusian prospects of euro-integrationNot_definedNot_defined Belarus ; geopolitics ; civilizational space ; Eastern Partnership ; international relations Bialorus ; geopolityka ; przestrzen cywilizacyjna ; partnerstwo wschodnie ; stosunki miedzynarodoweNot_defined"}
{"Cluster_ID":0,"Article_ID":2768,"Article_Content":" Control and CyberneticsNot_defined concurrencypartial orderHasse diagramdirected acyclic graphlinearisationMazurkiewicz tracesNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2769,"Article_Content":" Copernican LettersNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2608,"Article_Content":" Kisgrafika 1998 = Small graphic forms 1998 / red. Andr&#0225;s Butak.Not_definedNot_defined Gojowy Piotrgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":1773,"Article_Content":" Bezpieczenstwo - wielorakie perspektywy, t. 2 : racjonalnosć a bezpieczenstwo organizacjiNot_definedNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1079,"Article_Content":" Classification based on prototypes generated with fuzzy C-means clustering and differential evolution W: Advanced techniques for knowledge engineering and innovative applications : 16th International Conference, KES 2012 San Sebastian, Spain, September 10-12, 2012 : revised selected papers / Jeffrey W. Tweedale, Lakhmi C. Jain (Eds.) machine learning ; combined classifier ; fuzzy C-means clustering ; evolutionary algorithms ; differential evolution"}
{"Cluster_ID":0,"Article_ID":2770,"Article_Content":" Electronic Notes in Discrete MathematicsNot_defined bigraphDynkin diagraminflationmesh translation quiverNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2771,"Article_Content":" Electronic Notes in Discrete MathematicsNot_defined P-critical bigraphEuclidean typeCoxeter spectrumEuclidean diagramCoxeter polynomialtubular typesand-glass tubeNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2609,"Article_Content":" Tarptautin&#0279; maosios grafikos bienal&#0279;, Vilnius '98 = The 3th International Biennial of Small Graphic Forms, Vilnius '98.Not_definedNot_defined Gojowy Piotrgrafikawystawy zbiorowekatalogi wystawNot_defined"}
{"Cluster_ID":0,"Article_ID":1774,"Article_Content":" Bezpieczenstwo ekologiczne Morza Baltyckiego w kontekscie zagrozen zatopiona amunicja chemiczna Problemy bezpieczenstwa personalnego w epoce ponowoczesnosci / red. nauk. Marek Stefanski, Ewa Piotrow, Arkadiusz GliszczynskiNot_definedNot_defined Morze Baltyckie ; bron ekonomiczna ; zagrozeniaNot_defined"}
{"Cluster_ID":0,"Article_ID":2772,"Article_Content":" Fundamenta InformaticaeNot_defined edge-bipartite graphstoroidal mesh algorithminflation algorithmmatrix morsificationDynkin diagramCoxeter spectrumNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2773,"Article_Content":" Fundamenta InformaticaeNot_defined edge-bipartite graphstoroidal mesh algorithminflation algorithmmatrix morsificationDynkin diagramCoxeter spectrumNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1775,"Article_Content":" Bezpieczenstwo ekonomiczne - casus panstw regionu Morza Baltyckiego w latach 2005-2015Not_definedNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1748,"Article_Content":" Contemporary labour and human resources management as seen by the production sector and the judiciary employees Advances in human factors, business management, training and education : Proceedings of the AHFE 2016 International Conference on Human Factors, Business Management and Society, July 27-31, 2016, Walt Disney World, Florida, USA / ed. Jussi Ilari Kantola, Tibor Barath, Salman Nazir, Terence AndreNot_defined work design ; work management ; human resources management practices ; human resources managementNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2774,"Article_Content":" Fundamenta InformaticaeNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1776,"Article_Content":" Bezpieczenstwo i wyzwania wspolczesnych organizacji w obliczu gospodarki XXI wiekuNot_definedNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2775,"Article_Content":" Journal of Health SciencesNot_defined the text knowledge representationmethod of fuzzy structural analysis of ontologysemi-reachability matrixontology graphNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2776,"Article_Content":" Journal of Membrane ScienceNot_definedNot_defined membrany cieklepertrakcjamodel sieciowykwas benzoesowyblekit bromothymlowyNot_defined"}
{"Cluster_ID":0,"Article_ID":1777,"Article_Content":" Bezpieczenstwo prawne uczestnikow egzekucji administracyjnej zobowiazan podatkowych Wspolczesne wyzwania nauk spolecznych i ekonomicznych / pod red. Justyny Zylinskiej, Iwony Przychockiej, Moniki Filipowskiej-TuthillNot_defined legal security of taxpayers bezpieczenstwo prawne podatnikowNot_defined"}
{"Cluster_ID":0,"Article_ID":1749,"Article_Content":"  : Imigrants - a threat or an opportunity for Poland? Administracja publiczna : bezpieczenstwo panstwa w kontekscie bezpieczenstwa miedzynarodowego / red. nauk. Danuta Plecka, Patrycja RutkowskaNot_defined imigration ; security ; government imigracja ; bezpieczenstwo ; administracjaNot_defined"}
{"Cluster_ID":0,"Article_ID":2777,"Article_Content":" Lecture Notes in Computer ScienceNot_defined fMRIfunctional networksneural networksgraph spectrumNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":2778,"Article_Content":" Materialwissenschaft und WerkstofftechnikNot_defined graphenecarbon nanotubeselectronic band stuctureelectron transfer grafenstruktura pasmowaNot_defined"}
{"Cluster_ID":0,"Article_ID":2779,"Article_Content":" Physical Review. BNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1778,"Article_Content":" Bezpieczenstwo spoleczne jako wyzwanie XXI wieku Megatrendy wspolczesnych zagrozen bezpieczenstwa / red. nauk. Jozef Zawadzki, Grzegorz PietrekNot_defined social ; security ; country spoleczenstwo ; bezpieczenstwo ; panstwoNot_defined"}
{"Cluster_ID":0,"Article_ID":2780,"Article_Content":" Pomiary, Automatyka, KontrolaNot_defined particle swarm optimizationtest functionsgraphic cardprocessorprocessing timemulti-axis machines algorytm optymalizacji rojem czastekfunkcje testowekarty graficzneprocesorczas obrobkimaszyny wieloosioweNot_defined"}
{"Cluster_ID":0,"Article_ID":1779,"Article_Content":" Bron chemiczna wczoraj i dzis Wspolczesne srodowisko bezpieczenstwa; [t.] 1 / red. nauk. Krzysztof Rokicinski, Stanislaw Mikolajczak, Oksana OszowskaNot_defined chemical weapons ; the use of chemical weapons ; terrorism ; international agreements bron masowego razenia ; bron chemiczna ; terroryzmNot_defined"}
{"Cluster_ID":0,"Article_ID":1750,"Article_Content":" Intercultural interactions in traditional and positive perspectives Intercultural interactions in the multicultural workplace : traditional and positive organizational scholarship / ed. Malgorzata Rozkwitalska, Lukasz Sulkowski, Slawomir MagalaNot_defined information-processing theory ; intergroup contact theory ; positive cross-cultural scholarship ; positive intercultural interactions ; positive organizational scholarship ; similarity attractions theory ; social dominance theory ; social identity theory ; social cognitive theory ; social learning theory ; job demands-resources model ; thriving ; transactional theory of stress teoria kontaktu miedzygrupowego ; Positive Organizational Scholarship ; hipoteza atrakcyjnosci podobienstw ; teoria spolecznej dominacji ; teoria tozsamosci spolecznej ; teoria spolecznego poznania ; teoria spolecznego uczenia sie ; model wymagania-zasoby ; prosperowanie ; transakcyjna teoria stresuNot_defined"}
{"Cluster_ID":0,"Article_ID":1780,"Article_Content":" Bulding project and project team characteristic for creating hybrid management process Software engineering : improving practice through research / sci. ed. Bogumila Hnatkowska, Michal SmialekNot_defined IT project management ; standards ; methodologies ; waterfall approach ; Agile ; project complexity ; team complexity zarzadzanie projektami informatycznymi ; standardy i metodyki ; podejscie kaskadowe ; podejscie zwinne ; zlozonosć projektu ; zespol projektowyNot_defined"}
{"Cluster_ID":0,"Article_ID":1781,"Article_Content":" Competitiveness of the selected Southern Baltic seaports based on their logistic capabilities : the final report on the research project carried out by the Baltic centre of applied logisticsNot_definedNot_defined seaports ; logistic capabilities ; competitiveness porty morskie ; potencjal logistyczny ; konkurencyjnosćNot_defined"}
{"Cluster_ID":0,"Article_ID":1751,"Article_Content":" Job satisfaction and subjective well-being in the multicultural workplace Intercultural interactions in the multicultural workplace : traditional and positive organizational scholarship / ed. Malgorzata Rozkwitalska, Lukasz Sulkowski, Slawomir MagalaNot_defined emotional balance ; intercultural interactions ; job satisfaction ; multinational corporations ; subjective well-being ; thriving balans emocjonalny ; interakcje miedzykulturowe ; satysfakcja z pracy ; korporacje wielonarodowe ; subiektywny dobrostan ; prosperowanieNot_defined"}
{"Cluster_ID":0,"Article_ID":1752,"Article_Content":" Laudacja Ksiega Jubileuszowa dla Profesor Marii Romanowskiej / red. nauk. Zbigniew Dworzecki, Grazyna Lesniak-LebkowskaNot_defined laudation ; Maria Hanna Romanowska (1947-) laudacja ; Maria Hanna Romanowska (1947-)Not_defined"}
{"Cluster_ID":0,"Article_ID":1753,"Article_Content":" Masowy naplyw uchodzcow jako nowy rodzaj zagrozenia Zarzadzanie kryzysowe : problemy, wyzwania, kierunki doskonalenia / red. nauk. Irmina Denysiuk, Zenon SobejkoNot_defined imigration ; security ; government imigracja ; bezpieczenstwo ; administracjaNot_defined"}
{"Cluster_ID":0,"Article_ID":1754,"Article_Content":" Attempt toassess relatioship that make the implementation of processes flexibleNot_definedNot_defined relationsship ; implementation flexibility ; oppartunity theory ; relatioship assessment relacje ; teoria okazji ; elastycznosć implementacyjna ; ocena relacji  2017, nr 2 (176), s. 411-426"}
{"Cluster_ID":0,"Article_ID":1755,"Article_Content":" Przywodztwo a sieci spoleczne w organizacjach Liderzy o liderowaniu w XXI wieku : refleksje przedstawicieli nauk o zarzadzaniu i praktykow / red. nauk. Ewa BojarNot_defined management science ; leader ; XXI century nauki o zarzadzaniu ; lider ; XXI w.Not_defined"}
{"Cluster_ID":0,"Article_ID":1756,"Article_Content":" Quantitative assessment of the it agile transformationNot_definedNot_defined IT organisation ; Agile transformation ; agile project management ; scrum ; maturity capsuleNot_defined  2017 : vol. 8, no. 1, pp. 24-29, il."}
{"Cluster_ID":0,"Article_ID":1757,"Article_Content":" Sources of strategic information in farm management in Poland. Study resultsNot_definedNot_defined strategic management ; information ; information for managemend needs ; arable farm management zarzadzanie strategiczne ; informacja ; informacja dla potrzeb zarzadzania ; zarzadzanie gospodarstwem rolnym  2017 : vol. 25, no. 1, pp. 98-120, tab., wykr."}
{"Cluster_ID":0,"Article_ID":1758,"Article_Content":" The general government debt and budget deficits in the Visegrad Group countries International Day of Science 2017 - economics, management, innovation : proceedings of the International Scientific Conference / ed. Jarmila ZimmermannováNot_defined general government debt ; Visegrad group ; budget deficits dlug publiczny ; grupa Wyszehradzka ; deficyt budzetowyNot_defined"}
{"Cluster_ID":0,"Article_ID":1759,"Article_Content":" 9th Annual Conference of the EuroMed Academy of Business : conference readings book proceedings. Innovation, Entrepreneurship and Digital Ecosystems / ed. by Demetris Vrontis, Yaakov Weber, Evangelos TsoukatosNot_definedNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1760,"Article_Content":" A case study on the potential benefits of consolidation within transport, logistics, and freight forwarding clusters in the Pomeranian RegionNot_definedNot_defined transportation ; freight forwarding ; clusters przewozy ; spedycja ; klastry  2016 : vol. 2, no. 8, pp. 161-172, wykr."}
{"Cluster_ID":0,"Article_ID":1761,"Article_Content":" A distant mirror: Poland between the Visegrad Group and the eastern allianceNot_definedNot_defined Visegrad group ; Eastern Partnership ; Eastern alliance ; Jagiellonian group ; Central-Eastern Europe ; nationalist disintegrationNot_defined  2016 : t. 19, nr 2, pp. 208-224"}
{"Cluster_ID":0,"Article_ID":1762,"Article_Content":" Preparing the government in new hazards with the massive influx foreigners Megatrendy wspolczesnych zagrozen bezpieczenstwa / red. nauk. Jozef Zawadzki, Grzegorz PietrekNot_defined crisis management ; government zarzadzanie kryzysowe ; administracjaNot_defined"}
{"Cluster_ID":0,"Article_ID":1763,"Article_Content":" Advances in ergonomics of manufacturing : managing the enterprise of the future. Proceedings of the AHFE 2016 International Conference on Human Aspects of Advanced Manufacturing, July 27-31, 2016, Walt Disney World, Florida, USA / ed. Christopher Marc Schlick, Stefan TrzcielinskiNot_definedNot_definedNot_definedNot_definedNot_defined"}
{"Cluster_ID":0,"Article_ID":1764,"Article_Content":" Aktualne problemy pedagogiczne : konspekty i wyzwaniaNot_definedNot_defined education problems ; learning ; educational diagnostics problemy wychowawcze ; proces ksztalcenia ; diagnostyka edukacyjnaNot_defined"}
{"Cluster_ID":0,"Article_ID":1765,"Article_Content":" Aktywowanie dzieciecej tworczosci artystycznej w edukacji spoleczno-przyrodniczej Diagnozowanie tworczosci uczniow i nauczycieli / pod red. Boleslawa Niemierki i Marii Krystyny SzmigelNot_definedNot_defined tworczosć dziecieca ; edukacja wczesnoszkolna ; potencjal tworczy dzieckaNot_defined"}
]